{"content": "[던파]에테르나 시너지 장비의 솔플 성능은 어느 정도인가?-시작하기 전에테르나 장비는 솔로플레이시 시너지 옵션 대신 특정한 딜옵션이 적용됩니다. 1~2달동안 사용해본 결과 이 솔플 옵션은 에테르나 장비의 습득 난이도에 비해 생각보다 강력하더군요.​이 글에선 에테르나 장비의 솔플 능력과 가능한 던전, 그리고 장단점에 대해 적어보려고 합니다.-주의사항​-캐릭터와 컨트롤에 따라 던전 클리어 시간은 차이가 있을 수 있습니다.-던담, 던파OFF 등의 사이트엔 에테르나 장비의 딜 옵션이 반영되지 않기 때문에 현재 유일하게 적용되어 있는 던파 프리미엄에서 딜표를 측정했습니다.-6월 밸런스 패치가 적용되기 전입니다.-에테르나 착용 캐릭터의 딜표와 던전 클리어 시간​3가지 세팅을 비교해보려고 합니다.히트맨은 에픽 무기 11강/크증10퍼 칭호/댐증 8퍼 크리처/가성비 45-20-12 마부/스위칭 레벨19/3유니크 탈리스만을 끼고 있습니다.​시로코 25초 1시 딜은 약 2879억착용 장비를 대자연/정령사/싱크로로 교체할 경우 딜량이 약 20% 정도 증가합니다.​고통의 지하실/검은 신전 익스퍼트 난이도 클리어 시간은 약 30~40초대가 나옵니다.폭풍의 항로 클리어 시간은 약 20~30초 정도 걸립니다.검은 연옥 노말 난이도는 약 50~1분 10초, 익스퍼트 난이도는 약 2분~2분 30초대가 나옵니다.마계 대전 가이드는 노칼방으로 약 1분 50초~2분, 오큘러스 가이드는 맵에 따라 차이가 있지만 1분~1분 40초대가 나옵니다.추방자의 산맥 가이드는  1칼방으로 진행했고 반야에서 투함포 도핑을 하고 약 4분 초반 정도 걸립니다. 안써도 별 차이 없을거 같네요.시로코 가이드는 약 10분 정도 걸리며 무형의 관문/의식의 관에서 도핑을 사용했습니다.검은 연옥 가이드는 약 7~8분 정도 걸립니다. 항시 풀도핑 상태에서 진행했는데 보스방 전까진 할만하지만 아스타로스가 한사이클에 죽지 않아서 보스방이 많이 괴롭습니다.​검은 연옥 가이드/검은 연옥 익스 던전을 제외하면 나머지 던전은 꽤 쉽게 진행할 수 있습니다.트러블슈터A는 에픽 무기 10강/크증 10퍼 칭호/속강+10 크리처/45-26-12마부/스위칭 레벨 16/2 레어 탈리스만을 끼고 있습니다.​시로코 25초 1시 딜은 약 2383억착용 장비를 대자연/정령사/싱크로로 교체할 경우 딜량이 약 30% 정도 증가합니다.​고통의 지하실/검은 신전 익스퍼트 난이도 클리어 시간은 약 40~50초대가 나옵니다.폭풍의 항로 클리어 시간은 약 20~30초 정도 걸립니다.검은 연옥 노말 난이도는 약 1분~1분 20초, 익스퍼트 난이도는 2분 후반대가 나옵니다. 익스 난이도에선 코인을 좀 소모했습니다.마계 대전 가이드는 노칼방으로 약 1분 50초~2분, 오큘러스 가이드는 맵에 따라 차이가 있지만 1분 10초~2분대가 나옵니다.추방자의 산맥 가이드는 1칼방으로 진행했고 반야와 보스에서 투함포 도핑을 하고 약 4분 20~30초대가 나옵니다.시로코 가이드는 약 11~13분 정도 걸리며 무형의 관문/의식의 관/억압/진정한 의식의 관에서 풀도핑을 사용했습니다.  대다수의 보스가 그로기 전에 죽지 않더군요.​검은 연옥 가이드는 차마 시도하지 못했습니다.​신지 익스/오큘/마대/추방자까지는 쉽게쉽게 할 수 있지만 시로코 가이드부턴 살짝 불안해지고 검은 연옥 익스의 경우 클리어하기도 힘들었네요.좀더 스펙이 낮은 상태에선 어떨지 확인해보기 위해 트러블슈터의 스펙을 의도적으로 낮춘 상태에서 던전을 돌아봤습니다.​무기는 레전 무기로 교체하고 마부 하나를 제거하고 오라를 벗어서 속강을 41 떨어뜨렸으며 크리티컬이 93퍼라 만크도 아닌 상태입니다.트러블슈터B는 레전 무기 10강/크증 10퍼 칭호/속강+10 크리처/45-12-12마부/스위칭 레벨 16/2 레어 탈리스만을 끼고 있습니다.​시로코 25초 1시 딜은 약 1806억​고통의 지하실/검은 신전 노말 난이도 클리어 시간은 약 30초대가 나옵니다.고통의 지하실/검은 신전 익스퍼트 난이도 클리어 시간은 약 50~1분대가 나옵니다.검은 연옥 노말 난이도는 약 1분 20~30초 정도 걸립니다. 익스 난이도는 차마 시도해보지 못하겠네요.마계 대전 가이드는 노칼방으로 약 2분 30~3분, 오큘러스 가이드는 맵에 따라 차이가 있지만 2분~2분 20초 정도 걸립니다.-에테르나 장비의 솔플 성능​에테르나 장비는 100레벨 에픽 장비보다 확실히 약하지만 레전더리와는 비교도 할 수 없을 정도로 강력하며 이걸로도 현재 있는 거의 모든 솔플 컨텐츠의 던전을 클리어하는게 가능합니다.​고스펙이 아닐 경우라도 신지 익스, 연옥 노말, 시로코 가이드까진 여유롭게 클리어 할 수 있죠.​이렇게 신지&이시스&핀드워&연옥&오큘 등을 돌아서 에픽, 신화 장비를 꾸준히 파밍하여 에테르나를 졸업하면 됩니다.​-에테르나 장비 솔플의 장점​*낮은 입수 난이도에 비해 고성능의 장비를 얻을 수 있다.​에테르나 장비를 그냥 정가할 경우 한부위당 5일이 걸리기 때문에 그냥 한캐릭터로 11부위를 맞추려면 55일이 걸리지만 레전더리 장비 제작 중 원하는 레전/에픽 완제를 먹을 경우 기간이 크게 줄어들며 다른 캐릭터에게 장비 상자를 옮겨주는게 가능하기 때문에 하루에 4~5캐릭터로 에테르나를 돌리면 1~2주일만에 11부위를 마련하는 것도 가능합니다.​보스 3번 잡는데 한캐릭터당 3~5분 정도걸리기 때문에 5캐릭터 돌리는데 많아봤자 하루에 30~40분정도 걸리죠.기존 100레벨 장비 파밍 루트를 따라가면서 1~3달간 유니크-레전더리를 순차적으로 파밍해야 신전 노말/오큘 가이드 클리어가 가능하다는걸 생각하면 1~2주만에 100레벨 에픽 장비에 준하는 장비를 얻을 수 있는 에테르나 장비의 파밍 기간과 성능은 그야말로 파격적압나더.​-에테르나 장비 솔플의 단점​*파티 플레이에선 딜옵션을 아예 누릴 수 없다.에테르나 장비는 2인 이상 파티 플레이시 모든 솔플 옵션이 날아가고 시너지 옵션만 남게 됩니다. 시너지 캐릭터의 경우 자체시너지+장비시너지를 제공할 수 있기 때문에 파티플레이에 별 문제가 없지만 딜러 캐럭티의 경우 붕 뜬 상태가 되죠. 만약 딜러 캐릭터에게 에테르나 장비를 줄 경우엔 솔플만 할거라는 생각을 하시는게 좋습니다.​*11세트 착용이 강제된다.에테르나 장비의 11세트 시너지 옵션은 별거 없기 때문에 시너지로 사용하려면 8셋+혈광 3셋 등의 장비를 입는게 정석이지만 딜옵션의 경우 11셋에 옵션이 몰빵되어 있기 때문에 웬만하면 11세트를 유지하는게 좋습니다.​*연옥 변환과 시로코 장비 융합을 해도 딜 상승 효과를 거의 누릴 수 없다.에테르나 에픽 장비를 절망의 광석으로 옵션 변환할 경우 파티 시너지 효과 힘/지능만 올라갑니다.솔플 옵션엔 영향을 주지 않기 때문에 데미지가 전혀 올라가지 않죠. 절망의 광석은 무기 변환하실때만 쓰거나 모아두는게 좋습니다.에테르나 장비에 시로코 장비를 융합할 경우 암살자의 쿨감, 로도스의 유틸등의 편의성 옵션은 똑같이 적용되지만 딜옵션은 힘지능 오라로 대체되기 때문에 솔플시 딜 상승 효과가 미미합니다.​이렇듯 에테르나 장비는 옵션변환이나 시로코 장비 등의 딜 상승 효과를 거의 누릴 수 없기 때문에 한계가 명확하죠. 강화/마부/크리처 등으로 스펙을 올려주거나 빨리 다른 에픽 세트를 완성하여 장비를 교체하는게 좋습니다.​-솔플에 쓰려면 어떤 에테르나 장비를 파밍해야 하나?에테르나 세트의 시너지 옵션은 다 다르지만 딜 옵션은 전부 동일하기 때문에 솔플 용도로만 쓸거면 그냥 에픽/레전 완제가 많이 나온 장비를 먼저 맞추는게 좋습니다.만약 시너지 캐릭터에게 에테르나를 준 후 파티 플레이에도 사용할 생각이라면 시너지 옵션 발동이 쉬운 폭군&허수아비 세트를 주로 노리는게 좋겠죠.-마치면서​에테르나 세트는 부캐 육성에 있어서는 정말 파격적인 장비입니다. 좀 더 일찍 나왔으면 좋았을것 같네요. 이것 외에도 스위칭, 탈리스만, 에픽 파밍 등도 좀 더 완화하여 캐릭터 육성을 더 쉽게 할 수 있으면 더 좋을 것 같습니다.​*궁금하신 사항이나 수정해야할 부분이 있다면 댓글로 남겨주시면 감사하겠습니다."}