{"content": "PS5 하위호환 PS4 게임목록 무료업그레이드 타이틀은?PS5 하위호환 PS4 게임 목록 정리PS4 → PS5 무료 업그레이드 타이틀은?​하위호환이 뭐야?​앞서 말했듯 현재는 PS5 게임과 PS4 게임이 혼재되어 있는 상태다. 게임기 플랫폼의 세대를 넘어가는 과도기적 시기라고 할 수 있다. PS4의 게임 타이틀을 PS5 기기에서 구동할 수 있는 것을 하위호환이라고 한다.​이와 같은 지원은 어쩌면 당연해 보일 수 있지만 제조사, 유통사로서는 그리 쉽지 않은 결정이다.​PS4에서 구동되었던 게임이 PS5에 호환되도록 더 많은 신경 (=인력, 비용) 을 사용해야 하기 때문이다. 실제로  PS4 기기에서는 PS3 게임 블루레이 디스크가 구동되지 않는다.​반면 XBOX는 한국어화 타이틀이 적다는 비판을 받지만 하위호환에 있어서는 현재 출시되고 있는 XBOX X/S에서 PS2 시절 게임인 XBOX360 타이틀까지 하위호환하여 갓호환이라는 평가도 받는다.​​PS4 게임을 PS5에서플레이하는 2가지 방법첫번째로 그대로 PS4 디스크를 PS5 기기에 넣어 구동하는 하위호환 방법이 있으며, 두번째는 구매한 PS4 게임을 PS5 게임으로 다운로드 해서 통째로 바꿔주는 방법. 후자를 PS4 게임의 PS5 게임 무료 디지털 업그레이드라 한다.​​1. PS4 게임을 그대로 PS5에서 실행 - 하위호환2. PS4 타이틀 구매자에게 PS5 다운로드 게임을 배포 - 무료 업그레이드​​하위호환 되는 게임은?PS4 게임은 거의 모두 PS5에서 구동된다고 보면 된다. 소니의 발표로는 99.9% 모두 호환. 현재까지 공개된 바에 따르면 PS5에서 하위호환이 불가능한 PS4 타이틀은 아래의 10가지다.​아프로사무라이2, 어썸 어드밴쳐 캡틴 스프릿, 히트맨 고, 후 유 노우, 조의 부엌, 저스트 딜 위딧, 풀 엘리트, 로빈슨의 모험, 샤드웬, 위 싱, 툰즈 월드워, 티티섬의 남자 등이 있다.​모두 국내에서 잘 플레이하지 않는 게임들이라는 점은 다행이다.​PS5 성능 향상 패치PS4 게임은 10가지를 제외하고 PS5에서도 구동된다고 설명했다. PS5는 하드웨어 성능이 좋은 기기이기 때문에 기존 PS4 게임을 PS5에서 구동하면 높은 해상도와 더 많은 프레임으로 우수한 표현력을 보여주는 경우가 다수다.​​거의 80% 정도의 PS4 게임들은 기존 30fps의 가변 프레임에서,  30fps 고정 프레임이나 60fps 고정프레임 등으로 프레임 수가 늘어나면서 화면 흐름이 더 부드러워지고, 해상도도 올라간다.​만약 PS4 게임을 보유하고 있다면 PS5에서 구동하는 것이 여러모로 이득이다. 워낙 많아서 일일이 열거는 힘들 수 있지만 그럼에도 심호흡하고 PS5 구동시 더 성능이 나아지는 60 고정프레임 지원 PS4 게임을 정리해봤다.​(괄호표 표기 게임은 가변에서 고정 30프레임으로 성능 향상)​​PS5 구동시 더 성능이 나아지는 60 고정프레임 지원 PS4 게임들을 정리해 나열해봤다. 굵은 글씨 BOLD는 필자 추천 타이틀이다.PS5 성능패치 PS4 대표타이틀 목록​MLB 더쇼 20UFC4갓오브워4갓오브워3 리마스터고스트 오브 쓰시마그란투리스모 스포트그래비티러시그래비티러시2 (고정 30프레임)그리드낵낵2니어 오토마타다크소울 리마스터다크소울2다크소울3데이즈곤데드오브얼라이브6데드오브얼라이브 익스트림 3 포춘디아블로3 얼티밋 이블에디션드래곤볼 제노버스2드래곤퀘스트 11s 잊혀진시간을 찾아서드래곤퀘스트 빌더스드래곤퀘스트 빌더스2드래곤퀘스트 히어로즈2둠둠 이터널라스트 가디언라스트오브어스 리마스터라스트오브어스 파트2 (고정 30프레임)레드데드리뎀션2 (고정30프레임)마블 어벤져스마피아 디피니티브 에디션 (고정 30프레임)메탈기어솔리드5 디피니티브 익스피어리언스몬스터헌터 월드바이오하자드 RE:2바이오하자드 RE:3배틀필드1배틀필드5쉐도우 오브 워 (고정 30프레임)사이버펑크 2077세인트로우 더 서드 리마스터세키로스타워즈 제다이 폴른오더아세토 코르사어스 디펜스 포스5언차티드4 (고정 30프레임, 멀티시 고정 60프레임)에이전트 오브 메이햄에이펙스 레전드이블위딘 (고정 30프레임)이블위딘2인왕인왕2인퍼머스 퍼스트라이트인퍼머스 세컨드썬이스9원신언틸던진격의거인2진삼국무쌍8 엠파이어즈진삼국무쌍9코드베인콜오브듀티 블랙옵스3콜오브듀티 모던워페어2 리마스터콜오브듀티 워존콜오브듀티 WW2킹덤하츠 HD킹덤하츠3킬링플로어2킬존 쉐도우폴프로젝트 카스3호라이즌 제로던 (고정30프레임)히트맨2​​*. 위 PS4 게임타이틀은 그래픽과 해상도, 프레임수 향상과 안정화로 더 부드러운 움직임으로 게임을 할 수 있어  PS4 기기보다 PS5 기기에서 플레이하는 것을 추천한다.​​PS4 → PS5 무료 업그레이드 게임 목록PS4 타이틀을 PS5 게임으로 이미 바꿔준 무료 업그레이드 목록은 아래와 같다. (가나다 순, 6월 초 기준)​NBA 2K21 (맘바에디션)MLB 더쇼 21 (디지털 디럭스)WRC9노맨즈스카이더트5데드바이 데이라이트데스티니 가디언즈레인보두 식스 시즈랙페스트마블 어벤져스매든 NFL 21맨이터모탈쉘모탈컴뱃 11 얼티밋바이오하자드8 빌리지버그낵스보더랜드3서브노티카세인츠 로우 더서드 리마스터색보이 빅 어드벤처스페이스 베이스 스타토피아스파이더맨 마일즈 모랄레스아웃라이더스어쌔신크리드 발할라오드월드 소울스톰오버쿡드 올유캔잇와치독스 리전웜즈 럼블웨어울프 디 아포칼립스인왕2임모탈 피닉스 라이징잇테이크투컨트롤 : 얼티밋 에디션콜오브듀티 콜드워피파21패스리스히트맨 3 다운로드 버전​6월이후 무료 업그레이드 예정 게임목록PS4 → PS5고스트 러너길티기어 스트라이브다잉 라이트 2둠 이터널라이더스 리퍼블릭리틀 나이트메어2로스트 저지먼트매트로 엑소더스몬스터 보이와 저주의 왕국백 4 블러드사이버펑크 2077스칼렛 스트링스스타워즈 제다이 오더의 몰락위처3 와일드헌터케나 브릿지 오브 스피릿파크라이6파이널판타지7 리메이크 (PS PLUS 무료버전 불가)포아너호라이즌 포비든 웨스트​* 위 게임 타이틀은 PS4로 구매해도 PS5로 무료 업그레이드가 가능하다.​PS5 무료 업그레이드 타이틀은 PS4 PS STORE에서도 확인 가능​PS5 무료 업그레이드 방법손쉽게 A-Z 따라하기다운로드 형태 혹은 CD (블루레이 디스크) 형태로 구입한 PS4 타이틀은 필수, 하위호환으로 PS5 기기에 설치되어 있어야 한다.​​하위호환 PS4 게임의 경우 로고가 표시되며 무료 업그레이드가 가능한 게임은 우측에 [제품판 무료 PS5 업그레이드] 라고 표기되는데 이를 선택한다.​0원이지만 동의 및 결제가 필요하다다운로드 클릭PS5 게임만 다운로드파일 다운로드 중PS5 게임으로 자동설치 완료, 기존 PS4 로고가 사라졌다.​PS5 해당 게임 메뉴를 선택하면 PS4 게임도 실행 가능 .​용량 관리를 위해 기존 설치한 PS4 파일은 지워준다.​PS5 서브노티카 실행​PS4 → PS5 하위호환무료업그레이드 결론차세대기 플랫폼 PS5의 하드웨어 성능은 뛰어나다. 구비해 둔 PS4 타이틀을 전용 타이틀이 나오기 전까지 PS5 기기에서 구동하는 것이 전반적으로 빠릿한 화면전환, 또렷한 화면 효과를 누릴 수 있어 추천할만하다.​만약 필자처럼 PS4 기기를 PS5 기기와 함께 사용한다면, 이 글의 내용에 언급된 무료업그레이드 지원 타이틀과 60프레임 지원 게임들을 PS5에서 플레이하고 나머지 타이틀들을 PS4에서 구동하면 효과적이다.​2021 Dicagallery 함영민​​​필자 주관으로 작성됨"}