{"content": "피파온라인4 나도위키, PMI 1~3화 내용 및 4화 일정 소개안녕하세요~ 오늘은 피파온라인4 나도위키 및 PMI 1~3화 리뷰와 함께 4화 일정에 대해 소개해 드리도록 하겠습니다!​나도위키 EP1나도위키 에피소드 1은 피파 프로게이머 곽준혁 선수였습니다. 키가 무려 182cm라고 하시네요~ 큰 편에 속하시네요! 동시에 편집자분들의 자막도 재밌었습니다ㅎㅎ​또한 플레이 스타일은 공격형 스타일로 보는 이들이 지루하지 않도록 하는 것이 특징이랍니다!​그래서 팬분들도 많다죠~ 또한 각종 수상 경력이 많으셔서 NFI 우승 경력도 있답니다!​PMI EP1PMI를 모르시는 분들이 있을 듯한데 풀 명칭은 Please More Information 입니다!​즉 자세한 정보 제공으로 평소 우리들이 몰랐던 선수들의 이야기들을 들을 수 있는 시간이죠~​PMI 에피1은 초반부에 곽준혁 선수가 살면서 가장 많이 들은 질문은 무엇일까요?라는 문제를 냈습니다!​이에 김관형 선수가 \"그거 하면 돈 많이 벌어?\"라는 말을 하면서 웃음 포인트가 있기도 했죠~​하지만 정답은 실제로도 축구 잘하냐라는 질문이었답니다! 확실히 일반인들이 궁금하지만 쉽게 알 수 없는 정보들이긴 하네요~​나도위키 EP2나도위키 에피2의 주인공은 바로 박준효 선수입니다! 영상 속에서 나무위키에 올라간 박준효 선수의 글을 직접 읽으시면서 글 쓰신 분에게 고마워하시며 찾는다는 뉘앙스로 재미를 불러냈습니다.​또한 헤어스타일이 자주 바뀐다는 말이 있었다는데 알고 보니 미용실을 자주간다시네요~​골을 넣을 때 \"샤또\"라는 말을 많이 하셔서 궁금해하시는 분들이 많았는데 알고 보니 별 의미 없이 그냥 하는 리액션 같은 거였다네요~!​PMI EP2PMI 에피2의 주인공은 바로 아프리카프릭스 팀이었습니다.​박준효 선수가 대회 전에 절대 하지 않는 것은 무엇인지에 대해 퀴즈를 냈습니다!​이에 유정훈 선수가 금주라고 답하였지만 틀렸었죠~​정답은 바로 빨간 음식 안 먹기였답니다! 이유는 빨간 음식을 먹으면 대회 다음날 지장이 간다네요~​이런 정보들은 사실 선수분들이랑 직접 대화를 나누거나 따로 선수분들이 언급하지 않는 이상 알 수 없는 내용들인데 이번 FIFA 온라인4 KR E-Sports 유튜브 채널을 통해 알 수 있었네요!​나도위키 EP3오늘 업로드된 나도위키 에피3의 주인공은 SainT 팀의 최호석 선수였습니다!​가장 좋아하는 급식은 비빔밥이라고 하네요~ 보다 보니까 학교 다닐 때 생각이 나더군요..ㅎㅎ​중학교 3학년까지 축구 선수를 하다가 계속 다치는 것에 대한 스트레스로 그만두었답니다!​본인 스타일이 무엇이냐는 제작진의 질문엔 공격적인 스타일이라 답하셨습니다~​마지막으로 피시방을 잘 가는 편이 아닌데 이번 대회에는 갔다고 합니다.​이유는 팀의 맏형인 권창환 선수가 옆에 있으면 더 편할 것 같다는 말을 했습니다!​PMI EP3오늘 올라온 PMI 에피3의 주인공은 바로 대회 최연소 팀인 SainT 팀이었습니다.​제작진이 급식피파, 잼민피파라고 부르는데 기분 나쁘지 않냐는 질문에 최호석 선수는 별로 기분 나쁘게 생각하지 않다고 답변하였습니다.​연지동 선수는 1년 후면 학식이라는 답변으로 웃음을 자아냈죠~​세인트 팀의 맏형인 권창환 선수가 최호석 선수의 어떤 모습이 창피했던 적이 있었답니다!​바로 예선 때 PC방에서 플레이하는데 저녁 시간이라 사람들이 엄청 많았지만 이어폰을 끼고 게임에 집중하느라 기분 좋은 나머지 크게 나이스!라고 소리를 질렀을 때라 하였습니다~​또한 최호석 선수는 5골을 넣었을 때 최5석이라는 댓글을 보고 기분이 좋았다고도 밝히며 운 좋게 들어간 골이라며 겸손한 모습까지 보였습니다!​나도위키, PMI EP4는 6월 6일인 이번 주 일요일 16시 30분에 업로드될 예정이니 관심 있으신 분들은 참고하시기 바라요!​https://youtube.com/channel/UCzDmGDR5RdahQkLCBoWlTEg위 링크는 FIFA 온라인4 KR E-Sports 유튜브 채널로 이동하는 주소입니다.​​"}