{"content": "비와 함께하는 원펀맨: 최강의 남자 킹 공략&이벤트 아이폰게임추천안녕하세요 맨독입니다.​오늘 알려드릴 것은 원펀맨: 최강의 남자에 대해 알려드릴까 하는데요.​6월 1일부터 6월 8일까지 킹 한정 등장 확률업 이벤트를 진행하길래 오늘은 킹에대해 살짝 공략해 볼까 합니다.​우선 킹덱 공략에 앞서 원펀맨: 최강의 남자가 드디어 광고 모델과 함께 하게 되었는데요.​유튜브 \"시즌비시즌\"으로 정말 핫한 정지훈님이 이번에 원펀맨 광고 모델로 선정되면서 많은 유저분들이 기대감을 안고 있습니다. 카리스마가 넘치는 비 정지훈님이 원펀맨 이미지와 잘 어울린다고 생각하는데요. 광고모델 선정 기념으로 쿠폰 RAINXOPM이 공개가 되었습니다.​쿠폰 사용 시 SR링링, 정예 소환권 10개, 성급 업 보급권 10개, 부품 보급권 10개를 받을 수 있다고 하니 쿠폰 사용하셔서 보상받아 가시면 좋을 것 같습니다.원펀맨: 최강의 남자 킹 공략킹은 초능력 / 히어로 소속으로 만화에서는 전투태세에 돌입하면 들리는 킹엔진 소리에 전투에 들어가기도 전에 적들이 전의를 상실하게 만드는 히어로인데요. 그에 맞게 지상 최강이라는 패시브를 가지고 있습니다.​패시브 지상 최강은 기본 공격인 제왕의 응시와 필살기 킹엔진으로 타깃은 킹 공격력 20%의 대미지를 입으며, 자신의 동료에게 1 에너지가 있을 때마다 해당 스킬은 공격력 20%의 추가 대미지를 입히고 최대 공격력 120%의 추가 대미지를 입히며 자신의 HP가 20영구적으로 증가하는 패시브입니다.​기본 공격으로 단일 타깃에게 제왕의 응시를 발동하면 타깃은 2턴 간 붕괴되며 자신 80% 공격력의 HP가 회복됩니다.​필살기 킹엔진은 전장 중심에서 적 전체에게 위협하여 적을 공황 시키며 동료 전체 50% 공격력의 HP를 회복합니다. 공황을 맞은 팀은 2에너지를 봉쇄하고 1턴 간 지속, 동일 효과가 존재할 경우 높은 효과값을 적용하는 효과입니다.​킹은 사실 PVE보다는 PVP에 효율이 좋은 캐릭터로 유명한데요. 필살기에 공황 효과를 통해 1티어 서폿 동제를 카운터 치기가 상당히 좋은데 한번 알아보도록 하죠.​심해왕을 핵심으로 사용하는 반사덱으로 앞 열에는 아수라 카부토, 천공왕, 스마일맨을 뒷열에는 심해왕, 지너스 박사, 킹을 넣어주시면 됩니다. 덱 운영법은 킹을 이용해 상대 에너지를 봉쇄하고 스마일맨을 통해 HP 회복에 도움을 주며 천공왕을 통해 반사 대미지를 올려주며 스마일맨과 킹을 통해 힐을 하고 지너스 박사와 킹 패시브를 활용하여 반사를 효율을 높이는 덱입니다.이 덱은 PVP에서 사용하는 덱으로 킹이 주력이 된다기보단 서포터 역할로 서포팅을 해주는 덱인데요. 특히 킹을 이용해 상대 동제를 봉쇄할 수 있기 때문에 킹이 있고 없고 차이가 상당히 클 수 있습니다. 같은 동제 타츠마키 덱인데 킹이 우리 쪽에만 있다면 상대 동제를 봉쇄하고 빠르게 공격해 이득을 챙길 수 있어서 킹은 동제 카운터로도 많이 사용되고 있습니다.​킹같은 경우 동제에 폭주를 봉쇄하는 카운터로 만들었다고 해도 과언이 아닐 정도로 막기 좋을 뿐만 아니라 HP를 회복하면 아군에게 버프를 주는 지너스 박사와도 잘 어울리기에 지너스 박사와 함께 사용해 주는 것도 좋다고 생각하는데 PVE라면 모르겠지만 PVP를 즐기시는 유저분들이라면 킹은 꼭 필요하지 않을까 싶네요.원펀맨: 최강의 남자 이벤트킹은 6월 1일 ~ 6월 8일까지 확률업 이벤트가 진행되고 있는데요.​뽑기 확률은 기존 확률의 4배가 높으며 3개의 SSR안에서는 킹이 반드시 포함된다고 하니 PVP를 즐겨 하시는 유저분들은 이번 기회에 킹 뽑아두셔도 좋을 것 같습니다.​현재 공식 카페에서도 다양한 이벤트를 진행하고 있는데요.비, 정지훈님이 광고 모델로 발탁되면서 비X원펀맨: 최강의 남자 광고를 캡처하여 이벤트 게시판에 업로드해주시면 참여 완료! 이벤트 보상으로 일반 소환권 5개, 골드 3만, 고급 휘장 랜덤상자 3개까지 주신다고 하니 지나가다 광고 보시면 사진 찍어 인증하고 보상받아 가시면 좋을 것 같습니다.​두 번째 킹 공략 이벤트입니다.​이번에 킹의 등장과 함께 확률업 이벤트를 진행하고 있는데요. 그런 킹에대해 공략글을 작성해서 공유해 주시면 5분을 선정해 베스트 공략상 강자 소환권 10개, 골드 20만, 대전 보급권 2개를 10분에게는 행운상 강자 소환권 2개, 골드 5만, 고급 휘장 랜덤 상자 3개를 주신다고 하니 공략 쓰셔서 다른 분들과 공유도 하시고 보상받아 가시면 좋을 것 같습니다.​오늘은 이렇게 정지훈님과 함께하게 된 원펀맨: 최강의남자 킹 공략에대해 알아보았는데요. 동제 카운터로 상당히 좋은 킹 PVE보다는 PVP가 더욱 좋다는 평이 많아서 PVP를 주력으로 하려는 분들에게는 필수라는 생각이 드는데요. 관심 있으신 분들은 이번 기회에 뽑아 보시는 게 어떠실까 하는 생각이 드네요.​쿠폰 - RAINXOPM​- 원펀맨: 최강의남자 다운​- 원펀맨: 최강의남자 공식 카페​​"}