{"content": "바람의나라 연 격투가,  신규서버 등장 및 TS쿠폰 지급!안녕하세요게임큐레이터 박한량입니다.​​모바일 MMORPG '바람의나라: 연'에 신규 직업 '격투가' 업데이트가 진행됐다. 격투가는 상대에 빠르게 접근할 수 있는 이동 기술을 다수 보유해 속도감 있는 플레이가 가능하고, 체력과 마력을 절약하는 버프 기술로 그룹의 생존력을 강화하는 역할을 수행해 육성의 재미가 쏠쏠하다. 또한, ‘격투가’ 출시와 함께 새로운 환경에서 캐릭터를 육성할 수 있는 신서버 ‘주몽’이 추가되었고, 기존에 육성하던 캐릭터의 직업을 ‘격투가’로 변경할 수 있는 ‘직업 변경권’도 출시했다.​​빠른 근접이 가능한 이동기를 보유사냥에 특화된 격투가 등장​​​새롭게 시작하거나 오랜만에 복귀한 유저들은 신규 서버 주몽에서 시작해 많은 유저들과 동일한 선상에서 시작하는 것이 좋을 것 같다. 필자도 신규 서버에서 주몽에서 격투가를 선택해 육성할 수 있는데 빠른 근접이 가능한 다수의 이동기와 함께 넓은 범위의 공격이 가능한 기술들이 많아서 사냥의 재미를 느낄 수 있다. 또한, 격투가는 양손 무기인 권갑을 사용하며 기존 공용 장비인 검, 창, 갑옷, 투구 등 제약 없이 사용할 수 있는 것도 특징이다.​​타 직업과 동일하게 평민 5레벨 달성 시 격투가 직업을 선택할 수 있으며, 이번 업데이트에서 추가되는 ‘직업 변경권’을 사용하여 기존 직업을 격투가로 변경할 수 있는데 조건은 400레벨 이상 및 2차 승급을 한 캐릭터만 변경 가능하고 도사, 전사, 주술사, 도적 직업에서 격투가 직업으로 변경 가능하다. 1차 승급인 권사, 2차 권호까지 레벨업 할수록 상당한 매력을 가지고 있어 유저들의 만족도가 상당히 높은 직업 중 하나이다.​​격투가는 바람의 나라 연을 처음 해보거나 근접 접근 캐릭터를 어려워 한 유저들에게는 쉽고 재미있게 즐길 수 있는 캐릭터인듯하다. 돌진기와 광역기를 통한 한결 쉬운 사냥이 특징이고 레벨에 따라 해금되는 다양한 스킬들을 배우면서 하나씩 접목하는 재미가 역시나 쏠쏠했다.​​다양한 업적에 사냥 도감을 채우는 재미오랜만에 해보니 너무 재미있다!역대급 혜택TS 쿠폰 사전등록 기간 연장(6월 10일까지)‘격투가’ 업데이트 사전 등록 이벤트 보상으로 분해한 장비를 복구할 수 있는 T.S 장비 쿠폰’과 7일간 출석 임무 진행 시 ‘환수소환석’ 192개를 획득할 수 있는 ‘T.S 환수소환석 쿠폰’을 지급한다. 게임 내에서 사전 등록 시 입력한 번호로 발송된 쿠폰 번호를 입력하면 보상을 획득할 수 있다. T.S 쿠폰은 다양한 시리즈를 앞으로도 계속 제공할 계획이라고 하니 관심을 가져보도록 하고 산적굴 업데이트 때 많은 분들이 장비를 분해하고 떠났던 것 같은데 이번 기회를 통해서 분해 장비 복구도 하고 환수 소환서 192개도 받아서 재기해 성공해 보는 건 어떨까 싶다.​​6월 24일까지 카카오톡 연동을 완료한 계정은 부여성 연실이네, 국내성 왈숙이네, 일본 주막에 있는 임금님 라이언 NPC와 대화 시 카카오톡 앱으로 \"일상을 즐기는 바람\" 이모티콘을 받을 수 있다. 방법은 상당히 간단하다. 메뉴 > 설정 > 계정 > 연동하기 클릭해서 연동하고 NPC 만나러 가면 끝이다.​​카카오톡 계정 연동하기 완료하면 \"최상급 환수 소환석\"을 받을 수 있으며 카카오톡 친추 초대 1/5/10/20회 보내기에 따라서 더 많은 환수 소환석을 얻을 수 있다. 필자는 일류12지신 호랑이를 얻어서 빠른 사냥을 통해 재미 좀 느끼고 있다. 더 높은 등급의 변신 환수를 얻게 되면 얼마나 강렬할지 벌써부터 기대가 되는데 개인적으로 궁기, 황금해태, 개척자 쿼카등 전설급 환수를 얻고 싶다.​켜어, 멋지구먼!!​또한, 레벨 달성 이벤트를 통해 499달성까지 끊임없이 주어지는 인게임재화가 많으니 몽땅 다 받으면서 격투가 500레벨 달성까지 달려보도록 하자. 참고로 격투가 \"30레벨\" 달성해 인증하면 추첨을 통해서 \"태고의 보물 14일\"을 받을 수 있는 격투가 플레이 인증 이벤트가 진행 중이다. 아마도 많은 분들이 신규 서버인 \"주몽\"에서 플레이하고 있을 텐데 6월 1주차~ 4주차까지 사냥 금전 획득량 증가 20%. 경험치 획득량 증가 20%의 특별 핫타임 이벤트도 진행 중이니 참고해서 도움을 받도록 하자.​​필자가 도사를 육성했을 때에만 해도 레벨업이 그렇게 쉽지 않았던 것 같은데 상당히 빠르고 사냥에 특화된 직업이라 그런지 훨씬 더 다이내믹한 느낌을 주는듯하다. 다양한 이벤트 및 패치노트 등은 바람의 나라 연 공식 커뮤니티를 참고하도록 하고 \"결혼 시스템\" 업데이트되면 그때 추후 리뷰를 통해서 다시 찾아오도록 하겠다.공식커뮤니티▲▲▲▲▲게임 소식을 받을 수 있는 웹진​​"}