{"content": "핸드폰게임 궁3D 1주년 업데이트 미리보기 사전예약풀 3D 퀄리티와 흥미진진한 스토리로 게이머들의 기대를 한 몸에 받았던 핸드폰게임 궁3D가 정식 출시 이후 1주년을 맞이하여 대규모 업데이트 소식과 더불어 사전예약 이벤트를 진행한다.앞서 궁3D는 2020년 6월 10일 정식 출시한 게임으로 글로벌 인기는 물론, 국내에서도 높은 인기를 보여주며 대세 게임으로 급부상했다. 나 역시 정식 출시 전 사전예약 단계부터 열심히 플레이했던 유저로서 1주년 소식을 통해 시간이 빨리 지나갔다는 점을 깨닫게 됐다.​보통 핸드폰게임의 경우 1년 이상 서비스를 하지 못하는 경우가 많을 정도로 상당히 치열한 경쟁을 보여주는 게임 시장인데, 꾸준히 사랑을 받아온 궁3D는 그러한 우려 없이 업데이트를 선보이고 있다.이번 1주년 기념 업데이트로 진행 예정에 있는 대규모 업데이트 궁중보화는 신규 콘텐츠 추가는 물론, 그동안 유저들이 건의했던 게임 최적화, 편의성까지 한 번에 해소하는 등 소통 운영을 선보였다.다가오는 정식 출시 1주년을 예고하며 현재 공식 카페에서는 1주년 업데이트 사전예약 이벤트를 진행하고 있다. 기존 별도 홈페이지에서 사전예약을 진행하는 방향이 아닌, 공식 카페 내에서 버튼 하나로 간편하게 사전예약을 완료하면 한정 모집령 2개, 메인 캐릭터 조각 10개를 받을 수 있다.​추가로 공식 카페 내 게시판에 사전예약 인증과 1주년 축하 메시지를 남기면 추첨을 통해 문화상품권 10명, 군대 책략 선택함 10개 및 Lv.5 보석 선물함 1개가 담긴 인 게임 보상을 50명에게 지급한다.그렇다면 궁3D의 1주년 업데이트 궁중보화에서는 어떤 부분이 변했을까, 업데이트 내용을 확인해 봤다.​앞서 말했다시피 궁3D는 궁 안에서 벌어지는 시기와 질투 등 한 편의 드라마를 보는 듯한 전개로 유저들에게 사랑을 받았던 만큼 이번 업데이트에서는 기이한 소문 불상에 대한 신규 스토리가 추가됐다.​총 5개 챕터로 구성된 이번 스토리는 인어의 눈물을 시작으로 사건을 해결하는 추리 느낌의 스토리를 선보일 것으로 예상되며 각 챕터를 완료할 때마다 수장품 불상의 조각 2개를 획득할 수 있다.신규 스토리 추가에 따른 이야기 전개 외에 현문 비경에도 참여할 수 있다. 기이한 소문 불상 2장을 완료하면 개방되는 콘텐츠로 현문 비경에 도전하면 수장품 조각, 단영장, 족자와 같은 아이템을 획득할 수 있는데, 수장품을 성장시키면 이에 따른 능력치 상승과 풍수 효과를 얻을 수 있으니 꼭 도전해봐야 할 것 같다.더불어 신규 스토리와 비경 난이도가 높아진 만큼 캐릭터 성장 부분에 있어서도 업데이트 내용을 확인할 수 있었다. 장비 정련의 경우, 최고 30레벨에서 40레벨까지 확장했고 신규 장비 슬롯으로는 손목 방어구와 허리띠가 추가돼 최고 레벨을 달성한 한계점에 있는 캐릭터를 더욱 성장시킬 수 있는 요소가 추가된 셈이다.​신규 장비는 기존 콘텐츠로는 얻을 수 없고 이번에 추가된 권력전쟁 통합 서버 정예 콘텐츠에 도전해서 획득할 수 있다고 하니 참여하여 이번 기회에 자신의 캐릭터를 성장시켜보는 것을 추천한다.이 밖에도 보물 세련, 팔도강산 신규 구역 4개 추가, 신규 오락 기능, 메인 캐릭터 홍색 보물 출시와 같은 다양한 업데이트 내용을 통해 캐릭터 성장과 새로운 내용을 접할 수 있을 것으로 보인다.​더불어 이번 업데이트를 기념하여 1주년 축제에 해당하는 로그인 이벤트도 진행 예정에 있다. 특히 이번 이벤트에서는 최고 등급이라 볼 수 있는 UR 영웅 선택함을 비롯하여 출석 이벤트 진행 시 얻을 수 있는 기념 코인으로 인형 뽑기 진행 시 코스튬, 한정 영웅 획득 기회가 주어지는 만큼 새롭게 시작하거나, 복귀하는 유저 입장에서는 이번 궁3D 1주년 업데이트가 최고의 타이밍이 아닐까 생각한다.나 또한 잠시 떠나 있었지만, 이번 1주년 업데이트 소식을 듣고 빠르게 복귀하여 다가올 1주년 업데이트 대비 캐릭터 육성을 다시 시작했다. 신규 유저에게는 풍성한 인 게임 보상이 주어지고 복귀 유저 또한 오프라인 상태에서도 관련 아이템을 획득하고 접속 시 수령할 수 있기 때문에 걱정 없이 복귀할 수 있었다.개인적으로 그동안 다크 중세 판타지 형태의 게임만 해오면서 단순히 몬스터를 사냥하는 지루한 요소에 지쳤다면 궁에서 벌어지는 다양한 스토리 기반의 내용과 신선한 콘텐츠로 제대로 힐링할 수 있는 게임이다.​특히 자유도 높은 스토리와 이야기 전개를 통해 자연스럽게 이어지는 인연 시스템을 통해 게임을 잘 모르는 유저나, 여성 플레이어도 빠르게 적응할 수 있는 요소가 풍부하다.인 게임 진행 시에는 전투 플레이도 동반되지만, 전투에 크게 관심이 없는 유저는 자동 플레이 혹은 빠른 속도로 진행되는 가속 기능 사용을 권장한다. 전투 플레이 자체를 싫어하는 유저를 위해서 스킵 기능도 별도로 제공하고 있기 때문에 플레이어 성향, 선택에 따라 궁3D를 자유롭게 즐길 수 있는 것이 장점이다.1주년 업데이트를 대비하여 플레이 중이다. 나처럼 장기간 접속하지 않은 유저라도 다시 빠르게 적응할 수 있고, 다른 유저와 성장 경쟁을 벌이지 않아도 되는 몇 안 되는 힐링 핸드폰게임이기에 부담 없이 즐길 수 있어 이번 기회에 궁3D 시작 또는 복귀를 추천한다. (구글 플레이 / 애플 앱스토어 / 홈페이지 / 공식 카페)​​해당 게임사로부터 고료를 지원받아 주관적으로 작성하였음"}