{"content": "카카오게임즈 오딘 발할라 라이징, 사전예약 게임 출시 임박!오딘 발할라 라이징 6월 29일 정식 출시 확정!카카오게임즈는 지난 6월 2일 버추얼 쇼케이스에서 6월 29일 오딘 발할라 라이징의 정식 출시를 발표했습니다. 오딘 발할라 라이징의 특징인 심리스 오픈월드, 광활한 필드, 신화 속 주요 신들과 대적하는 전투 장면들은 기대감을 고조시켰는데요. 최고의 풀 3D 그래픽을 자랑하는 게임인 오딘 발할라 라이징은 PC와 모바일에서 동시에 즐길 수 있으며, 현재 서버와 캐릭터명 사전 선점 이벤트가 진행 중입니다. 캐릭터명을 정하셨다면 서두르세요!오딘 발할라 라이징 사전 캐릭터명 선점 이벤트!6월 2일부터 사전 캐릭터명 선점 이벤트가 진행 중입니다. 북유럽 신화에 각인될 우리들의 이름을 정하는 건 성공적인 모험의 첫 시작이겠죠. 만 하루가 지났을 무렵, 카카오게임 사전예약자만 250만 명에 육박했습니다. 사전예약을 완료 후 캐릭터명을 선점할 수 있습니다.오딘 발할라 라이징 버추얼 쇼케이스, 어떤 발표가 있었나?오딘 발할라 라이징의 버추얼 쇼케이스 영상에서 유저분들이 궁금해할 만한 내용들을 모아봤습니다. 그중 가장 중요한 건 유저의 분신이 되어줄 클래스인데요. 오딘 발할라 라이징은 전사 계열의 워리어, 마법 딜러 계열의 소서리스, 대인전에 능한 로그, 힐러 계열의 프리스트까지 4종류의 클래스가 존재합니다.그리고 각각의 클래스는 전직을 통해 상위 클래스를 선택할 수 있다고 합니다. 상위 클래스들은 기존의 클래스와는 다른 특징을 가지고 플레이할 수 있다고 하니 기대가 되네요.스킬의 경우 특정 스킬 이후에만 연속적으로 사용할 수 있는 연계 스킬이 존재합니다. 그리고 특정 상황에만 수동으로 사용할 수 있는 조건부 스킬도 존재해서 수동 컨트롤의 재미도 있을 것 같네요. 이러한 스킬들을 활용해서 가장 효율적인 전투 방법을 고민해 봐야겠습니다.오딘 발할라 라이징은 길드 단위로 뭉칠 수 있는 협동 콘텐츠도 준비되어 있습니다. 길드 협동 던전과 함께 발할라 대전을 통해 앞으로 다가올 공성전을 미리 체험할 수 있다고 합니다.그리고 필드 보스 레이드는 북유럽 최고의 신들과 대적할 수 있는 콘텐츠입니다. 토르와 로키 같은 신들이 어떤 과정을 거쳐 유저들과 대립하게 되는지도 궁금하군요.인스턴스 던전도 당연히 존재합니다. 북유럽 신화를 잘 표현한 게임답게 보스전을 진행하는 모습도 웅장한 느낌을 자아냅니다. 이건 마치 PC 시절에 즐겼던 MMORPG의 감성을 그대로 재현한 느낌.오딘 발할라 라이징은 로딩 없는 심리스 필드에서 콘솔의 오픈월드 게임을 즐기는 듯한 느낌을 받을 수 있다고 합니다. 월드 맵에서는 숨겨진 아이템을 찾을 수도 있고, NPC가 물속에 빠트린 장난감을 찾아줄 수도 있다고 합니다. 공중 탈것을 타고 드넓은 맵을 관찰하는 것도 가능하기 때문에 맵 자체에서 여기저기 탐험해보는 것도 큰 즐거움일 것 같네요!오딘 발할라 라이징 쇼케이스 영상 풀버전입니다. 영상 내에서 인게임 그래픽도 마음껏 볼 수 있는데요. 쇼케이스 영상에서 이렇게 많은 인게임 소스를 사용한 게임은 본 적이 없습니다. 그만큼 게임 퀄리티에 자신이 있기 때문이겠죠? 오딘 발할라 라이징은 6월 29일 정식 출시 예정이며, PC와 모바일에서 모두 즐길 수 있습니다. PC에서 즐기는 오딘 발할라 라이징의 그래픽은 정말 대단할 것 같아서 너무나 기대 중인 게임입니다. 오딘 발할라 라이징의 사전예약과 캐릭터명 선점 이벤트는 아래 링크를 통해 만나볼 수 있습니다.오딘 발할라 사전예약 바로가기​오딘 발할라 라이징 공식 카페 바로가기​본 포스팅은 카카오게임즈로부터 소정의 원고료를 지급받아 주관적으로 작성함."}