{"content": "리그오브레전드 롤시즌11 미드 리산드라 스킬 공략 및 룬 템트리 (감전 리산드라, 만년서리 리산드라, 루덴 리사드라)안녕하세요.문정역전자담배 문정동전자담배송파전자담배 송파구전자담배송파구에 위치한 원더베이프 문정점​입니다.​​오늘 소개 드릴 챔프는\"리산드라\"입니다​​리산드라는 미드에서 많이 사용하시는챔프로 초반 라인 클리어 능력도 우수하고난이도도 많이 어렵지는 않아서많이 사용하시는 챔프인데요 !​​스킬 사거리가 짧은 경향이 있지만한타 기여도가 높은 스킬 구성과기동성도 좋고 유틸 능력도 좋아서미드 3티어에 주차되어 있는 리산드라 !​그래서 오늘은 ! 미드 리산드라의룬과 템트리를 소개 드리겠습니당바로 소개 드릴게요 GO GO ~ !!​​*참고*리그 오브 레전드 게임 특성상상황에 따라 유동적으로 변하니​알맞게 선택하세요 !​​※ 리산드라 스킬 ※패시브 - 냉기의 지배리산드라 주변의 적 챔피언이 쓰러지면얼음 노예가 됩니다 얼음 노예는 주변의 적을모두 둔화시키고 잠시 후 극도로 차가운 냉기에의해 폭발하며 마법 피해를 입힙니다​Q - 얼음 파편리산드라가 적에게 적중하면 부서지는얼음창을 던져 대상과 그 뒤의 적들에게?의 마법 피해를 입히고 1.5초 동안16/19/22/25/28% 둔화시킵니다​W - 서릿발리산드라가 얼음 지대를 생성해1.1/1.2/1.3/1.4/1.5초 동안 근처 적들을속박하고 ?의 마법 피해를 입힙니다​E - 얼음갈퀴 길리산드라가 전방으로 얼음갈퀴를 던져?의 마법 피해를 입힙니다 재사용하면얼음갈퀴의 현재 위치로 순간이동합니다​궁극기 R - 얼음 무덤리산드라가 자신 또는 적 챔피언을얼음으로 감쌉니다 적에게 사용하면 ?초 동안기절시키고 자신에게 사용하면 ?초 동안경직되며 체력을 ? 회복합니다 회복량은잃은 체력 ?%당 ?%씩 증가합니다그 다음 검은 얼음이 대상에게서 번져나가?의 마법 피해를 입힙니다 얼음은 ?초 동안유지되며 적들을 ?% 둔화시킵니다※ 미드 리산드라 스킬 트리 ※​미드 리산드라는 Q - W - E순으로 마스터해 주십니다​리산드라의 Q 스킬 얼음 파편은라인 클리어와 견제기로 제일 적합해선 마스터해 주시는 게 좋습니다유닛을 적중시켰다면 사거리가 늘어나광역 피해를 입힐 수 있고파밍에도 굉장히 좋은 스킬입니다보통 미니언을 맞춰 늘어난 사거리로뒤에 있는 챔프까지 맞춰주시는 게 좋습니다​다음 W 스킬 서릿발은사용 시 즉시 리산드라의 근처 적들은속박시키며 마법 피해를 입히는 스킬로사거리가 짧기 때문에 E 스킬과연계하여 사용하시는 게 좋습니다​다음 E 스킬 얼음갈퀴 길은사용 시 리산드라 전방에 일직선으로얼음갈퀴를 발사해 경로에 있는모든 적들에게 마법 피해를 입히고얼음갈퀴 길이 없어지기 전에 스킬을재사용하면 그 얼음갈퀴 길 끝에리산드라가 이동하는 스킬로리산드라의 유일한 이동기 스킬입니다모든 벽을 넘을 수도 있고궁극기 + W 스킬과 연계하여쓰시는 게 제일 대표적입니다※ 미드 리산드라 스펠 ※​​보통 라인전에 승부를 보기 위해점화를 드는 경우도 있고​텔레포트로 다른 라인 로밍이나 운영을통해서 이득을 보시는 경우도 있습니다취향대로 가주시는 게 좋습니다※ 미드 리산드라 룬 ※​미드 리산드라의 룬으로는지배의 감전 룬을 제일 선호하십니다​감전 룬은 3초 동안 같은 챔프에게개별 공격, 스킬을 3회 적중시키면추가 적응형 피해를 입히는 룬으로순간적인 폭딜을 부여할 수 있어암살이나 갱 호응에 굉장히 좋은 룬으로제일 시너지가 좋은 룬입니다​하위 룬으로는 이동이 제약된 적에게추가 피해를 입히는 비열한 한방챔피언 처치에 관여할 시에증표를 얻어 추가 주문력을 올려주시고마지막 궁극의 사냥꾼으로스킬 가속을 올려주십니다​보조 룬으로는 마법의마나순환 팔찌로 부족한 마나를보충해 주시고 깨달음으로스킬 가속을 올려주십니다※ 미드 리산드라 시작 아이템 ※​미드 리산드라의 시작 아이템으로는도란의 반지가 제일 베스트입니다※ 미드 리산드라 핵심 코어템 ※​만년서리 ( 신화급 아이템 )주문력 80 / 체력 250마나 600 / 스킬 가속 20사용 시 - 빙결 : 원뿔 범위 내의 적들에게100+주문력의 30%에 해당하는 마법 피해를입히고 1.5초 동안 65% 둔화시킵니다범위 중앙의 적들은 속박됩니다 (대기시간 30초)다른 전설급 아이템에 주문력 15 부여​루덴의 폭풍 (신화급 아이템 )폭발적인 피해를 입힙니다유지력이 약한 적에게 효과적입니다주문력 80 / 마법 관통력 6마나 600 / 스킬 가속 20메아리 : 스킬로 피해를 입히면대상과 주변 3명의 적에게 100+주문력의 10%에 해당하는 마법 피해를추가로 입히고 2초 동안이동속도가 15% 상승합니다다른 전설급 아이템에 마법 관통력 5 부여​존야의 모래시계 ( 전설급 아이템 )사용하면 아무런 행동도 취할 수 없는 대신공격도 받지 않는 무적 상태가 됩니다주문력 65/방어력 45/스킬 가속 10사용 시 - 경직 : 2.5초 동안 무적 및 대상으로지정할 수 없는 상태가 되지만 그동안아무런 행동도 할 수 없습니다​모렐로노미콘 ( 전설급 아이템 )마법 피해량이 증가합니다주문력 80 / 체력 250적 챔피언에게 마법 피해를 입히면 3초 동안40%의 고통스러운 상처를 남깁니다대상의 체력이 50% 이하라면고통스러운 상처의 효과가 60% 증가합니다고통스러운 상처는 치유 및 회복 효과를감소시킵니다미드 리산드라의 1코어 아이템으론신화급인 만년서리와루덴의 폭풍으로 나뉘는데요​먼저 만년서리 아이템은사용 시 전방에 원뿔 모양으로피해를 입히고 둔화와 속박을 걸어사거리가 다소 짧은 리산드라에게스킬들의 적중률을 올려주며 보다 더스킬의 CC기 콤보 연계를가능하게 하는 아이템입니다​루덴의 폭풍은 마법 관통력을다른 전설급 아이템에 부여하고패시브인 메아리로 순간 폭딜을더욱더 상승시켜주는 아이템입니다게임 상성상 가주시는 게 좋습니다​다음 코어템으로는 AP 챔프라면무조건 놓치지 않아야 할존야의 모래시계를 올려주십니다존야는 리산드라의 스킬 콤보 중E 스킬로 적진 한가운데로 들어가W 스킬로 적들을 묶었을 때 몰려오는순간적인 딜을 보호해 주고어그로 핑퐁에도 유용해 2코어로무조건 고정으로 올려주십니다​다음 코어템으로는 모렐로노미콘으로치감과 쏠쏠한 체력을올려주시는 게 좋습니다※ 미드 리산드라 신발 ※​미드 리산드라는 마법 관통 신발인마법사의 신발을 올려주십니다​오늘은 조작 난이도도 많이 어렵지 않아미드 라인에서 많이 사용하시는마법사 챔프 리산드라를소개 드렸는데요 !​​마지막으로 천상계 미드 리산드라의라인전 영상 보시며마무리하겠습니당 BYE ♥​​​"}