{"content": "[추천전시] 내 방에서 쾌적하게 즐기는 온라인 전시 BEST4!더운 날씨에도 문제없이!내 방에서 즐기는 온라인 전시 BEST4!시각예술창작산실 우수전시지원 선정작<그 가운데 땅 : 시간이 펼쳐져 땅이 되다><그 가운데 땅 : 시간이 펼쳐져 땅이 되다> 포스터한국문화예술위원회의  2021년 시각예술창작산실 우수전시지원 선정작 <그 가운데 땅 : 시간이 펼쳐져 땅이 되다>는 '시간이 펼쳐져 땅이 되다'라는 주제로 서로 다른 시간이 공존하는 다섯 개의 서사를 조형적으로 해석하는 전시입니다. 이 전시의 제목인 '가운데 땅'은 판타지 소설의 대가 J.R.R 톨킨의 소설에서 모티브를 가져왔는데요. 연극적인 공간 연출과 모험적인 서사로 이루어져 있으며 총 5개의 시퀀스로 구성되었습니다.아르코미술관 <그 가운데 땅> 기자간담회 사진가운데 땅의 역사, 잃어버린 이야기, 가운데 땅의 형성, 잃어버린 길, 가운데 땅의 사람들 등 총 5만으로 이루어진 공간 안에 12명의 작가들의 개성이 듬뿍 담긴 전시들을 만나보실 수 있는데요. 이뿐 아니라 서로 다른 장르의 예술가 6명이 모여 전시를 더욱 풍요롭게 해 줄 라이브 퍼포먼스를 함께 선보이기도 했습니다. 12인의 개성이 담긴 미술 작품도 감상하시고, 현대무용, 배우, 음악가가 함께 펼치는 라이브 퍼포먼스의 재미도 느껴보세요!​국내 최초 어플리케이션 전시<스위치 온(展)><스위치 온(展)> 전시 포스터코로나19로 공연도 전시도 비대면이 익숙해진 요즘, 어플리케이션으로 언제나 만나볼 수 있는 전시가 있다면 어떨까요? <스위치 온(展)>은 관객과 예술가가 직접 접촉하지 않아도 휴대폰 애플리케이션 만으로 충분히 작품을 만끽할 수 있는 국내 최초 동영상 애플리케이션을 이용한  비대면 전시인데요. 한국 현대미술 분야에서 다방면으로 활동하고 이는 17팀의 작가들이 참여해 다채로운 볼거리를 제공해 주었습니다.▲ 컬쳐솔루션 김최은영 대표(사진 중앙) 및 스위치온 팀원들특히 이번 전시에는 베니스 비엔날레 한국관 작가인 '이용백' 작가와, 우리나라 미디어 아티스트 1세대인 '이이남' 등을 비롯해 00년생 신예인 '주예린'까지  다양한 연령층의 작가들을 만나보실 수 있는데요. 우리나라 미디어 아트의 현재와 SNS 작가의 시작을 한자리에서 볼 수 있다는 점에서도 큰 의미를 지니고 있습니다. 작품의 제작부터 설치 과정, 작가의 인터뷰, 다른 장르와의 콜라보 공연 등 다양한 콘텐츠를 <스위치 온(展)>에서 만나보세요!장 미쉘 바스키아 회고전<거리, 영웅, 예술><거리, 영웅, 예술> 포스터장 미쉘 바스키아는 미국의 그래피티와 낙서화가로 거리예술의 틀을 구축한 아티스트입니다. 10대라는 젊은 나이에 지하철에서 처음 그래피티를 그렸던 것을 시작으로 미술을 접하게 된 바스키아는 '아니나 노세이'를 만나게 되면서 자신의 재능을 본격적으로 발휘하기 시작했는데요. 에너지 넘치는 화풍에 끝없이 밝은 색채 속에서도 고독감이 흐르는 그의 작품은 특유의 묘한 분위기를 자아내며 많은 사람들의 심금을 울렸지만 안타깝게도 젊은 나이에 세상을 떠나고 말았습니다.장 미쉘 바스키아의 작품들 (출처 : 네이버 공연전시)이번 전시는 지난 2020년 10월부터 올해 2월까지 롯데뮤지엄에서 진행되었던 전시의 온라인 버전으로 장 미쉘 바스키아의 원화 150점을 만나볼 수 있는 국내 최대 회고전인데요. 장 미쉘 바스키아의 삶에 큰 역할을 했던 앤디 워홀과의 콜라보 작품과, 그의 생애를 담은 다양한 사진들, 그리고 앤디 워홀의 일기장과 바스키아와 함께 한 유명 셀럽들과의 사진을 함께 확인하실 수 있습니다.​2020 우리동네미술 작품 설치 프로젝트<W(HOLE)홀><W(HOLE)> 포스터안양시의 공공미술 프로젝트 <W(HOLE)>은 안양의 지역 작가들이 안양의 공공예술을 재해석하고 직접 만드는 프로젝트입니다. 홀 프로젝트는 증강현실을 이용하여 시민들의 참여를 유도하는 '홀인원 : 포스터고'와 안양에 새롭게 만들어지는 공공예술 프로젝트 'W(HOLE)'로 나뉘는데요. 프로젝트의 제목인 <'W(HOLE)'>은 '전체(whole)' 안의 '공허(Hole)'를 시각화한 단어로 '홀로' 라는 발음을 연상시키며 한 장소 혹은 공간에서 '따로 또 같이' 존재하는 개인들이 모여 이루는 전체를 의미합니다.W(HOLE) 프로젝트 스틸컷 (출처 : W(HOLE) 홈페이지)'포스터-고'는 모바일 게임 '포켓몬 고'에서 차용한 명명으로, 실제로 안양의 조형물들이 해당 게임 속 포켓 스탑으로 지정되어 있다는 점에서 착안하였습니다. 안양이라는 공통점으로 모인 작가들이 저다가 작업에 참여하여 해당 작품들의 추상적인 지도를 구성하고, 그곳에서 할 수 있는 미션을 부여하는 형식입니다. 작품의 대다수는 안양예술공원 부지에, 일부는 평촌의 거리 곳곳에 설치되어 지역에 대한 작가들의 기억과 감정을 맵핑(mapping)합니다. 이렇게 만들어진 작품에 각각의 미션을 부여해 비대면으로 시민들에게 전달하고 이를 상상해 보는 재미를 느끼게 합니다.​어느덧 2021년 절반이 훌쩍 지나 본격적으로 더워지는 시기를 맞이했는데요.점점 올라가는 온도와 따가운 햇살이 부담스러워 선뜻 외출하기가 꺼려진다면내 방에서 온라인으로 관람할 수 있는 다양한 전시들을 만나보는 건 어떨까요?​장마가 와도, 바람이 불어도 어떤 날씨에도 만나 볼 수 있는 내 방 속 특별한 전시들!코로나19에도 안전하게 관람할 수 있는 온라인 전시들을 소개해 드릴게요!▼ <그 가운데 땅 : 시간이 펼쳐져 땅이 되다> Online Exhition ▼​▼ 구글플레이 '스위치 온' ▼▼ 애플스토어 '스위치 온' ▼▼ '거리, 영웅, 전시' 온라인 전시 ▼▼ 'W(HOLE) 포스터 고' 온라인 전시▼지금까지 내 방에서도 쾌적하게 볼 수 있는 온라인 전시들을 소개해 드렸는데요.너무 더워서 나가기 싫은 날에도, 비가 와서 꼼짝하기 힘든 날에도온라인 전시를 통해서 마음까지 채워지는 문화생활을 즐기시길 바랄게요!"}