{"content": "의왕암재활병원에서 알려드리는 전립선암의 원인과 증상전립선의 기능과 전립선암의 정의전립선암 원인전립선암의 증상치료방법고주파 온열치료란?​의왕암재활병원에서 알려드리는 전립선암의 원인과 증상​정상 성인의 전립선은 20g 가량의호두알 정도 크기의 기관으로 방광의 아래쪽,직장의 앞쪽에 위치하고 있으며요도(방광에서 소변을 배출시키는 통로) 주위를둘러싸고 있는 남성 생식기관 중의 하나입니다.​또한, 사정액의 30%를 생성하고 저장하는 곳이며정자의 활동과 생식력을 증진시키는 기관입니다.​전립선암이란 전립선의 세포가 비정상적으로 분열하고,성장하여 결국은 악성종양이 되는 것을 말합니다.전립선에 국한되지 않고 주위 조직을 침범할 수 있고,혈관이나 림프관을 통하여 다른 장기로전이되기도 합니다.​전립선암은 우리 몸의 정상세포가 암세포로변화하는 것을 억제시키는 유전자 기능이 저하되고,암세포로 변화되도록 촉진시키는 유전자가활성화되면 발생합니다.​이러한 전립선암의 발생과 진행에는 나이, 가족력,식습관 등이 관여한다고 알려지고 있으며,남성호르몬의 영향도 받습니다.​나이​나이는 가장 중요한 전립선암의 발생 위험인자로써45세 이전에 남성에서 전립선암이 발생하는 경우는극히 드무나 그 이후로는 연령이 증가할수록전립선암의 발생 위험도 높아지는 경향이 있습니다.그러나 연령증가와 관련된 연관성에 대해서는아직 밝혀진 바가 없습니다.​​가족력​전립선암은약 9%에서 가족력이 있는 것으로 알려져 있으며가족 내 전립선암 환자의 수가 많을수록 전립선암이발생할 위험성도 높은 것으로 알려져 있습니다.​식습관​식습관은 가장 잘 알려진 원인 중의 하나입니다.이를 뒷받침하는 근거로 아시아에서 미국으로이민 간 사람들의 전립선암의 발생률이아시아 국가보다 높고 이민 세대가 거듭될수록미국인의 암 발생률과 비슷해지는 것이보고되었습니다.​특히 고지방 음식의 섭취가 상대 위험도를2배까지 증가시키고, 동물성 지방이 많은 과다한육류 섭취 등도 전립선암 발생을가속화시킬 수 있습니다.​초기 전립선암은 대부분 증상이 없으며건강검진에서 우연히 발견되거나전립선비대증 검사 도중 발견되는 경우가 많습니다.다른 암과 비교하여 증식하는 속도가 느리지만,암이 어느 정도 진행되면 각종 배뇨증상과전이에 의한 증상이 발생하게 됩니다.​배뇨증상​1. 소변이 잘 나오지 않는다.2. 소변 줄기가 가늘어진다.3. 소변이 급하거나 못 참아서 지린다.4. 낮이나 밤이나 소변을 자주 본다.5. 간혼 정액이나 소변에 피가 섞여 나온다.​전이에 의한 증상​요관이 막혀 수신증 및 신부전이 생겼을 때옆구리 통증이 나타날 수 있고,골 전이에 의한 뼈의 통증이 있을 수 있으며,척추 전이로 인한 허리 통증 및 하지근력 약화 및 저림 증상이 나타날 수 있습니다.​저희 의왕암재활병원 경희재활요양병원은전립선암으로 인해 수술을 받으셨거나항암치료를 받으신 환자분들을 위해암통합센터를 운영하고 있으며,고주파 온열치료, 한방치료, 경구 및 주사제,도수 림프 배출법 등 다양한 치료방법을시행하고 있는데요​오늘은 그중에서도 셀시우스 TCS를 이용해치료하는 방법인 고주파 온열치료에 대해알아보도록 하겠습니다.​고주파 온열치료는 종양 조직에 42에서 43도까지의고온의 열을 가해 종양세포를 괴사시키는 치료방법으로히포크라테스가 유방암의 치료에 처음 이용하였다고기록되어 있으며 30년 점쯤부터 적극적으로 연구 개발되어새로운 치료법으로 각광받고 있는 암 치료법을 말합니다.​​이 치료 방법은 방사선 및 화학요법과병행치료가 가능하며 치료 상승효과가 있고,암세포와 암 조직만 선택적으로 파괴하기 때문에부작용이 거의 없으며, 통증을 효과적으로 줄여주고환자의 삶의 질을 높여주는 효과가 있습니다.​또한 이 치료방법은 정상 조직의 혈액 순환도도울 수 있고, 방사선치료나 항암치료가어려운 환자분들도 치료받으실 수 있으며,전립선암은 물론, 다양한 암세포 파괴에도효과적인 치료방법입니다.​​저희 의왕암재활병원 경희재활요양병원은NK 세포 활성도 검사, 각종 비타민 및미네랄 혈액 수치 확인 및 교정,종양표지자 검사 및 모니터링을 통해치료 효과를 확인하고 있으며​암 환자분들께서 걱정 없이 식사하실 수 있도록암식단 또한 일반식 가격에 제공 중에 있으며,인스타그램에 매일 식단을 업로드해가족분들과 환자분들께서 쉽게 확인할 수 있도록하고 있습니다.​​또한, 백신 접종은 2차까지 마치고2주가 지나신 분들에 한에서대면 면회도 진행하고 있으니 전립선암으로 인해케어가 필요하신 분들은 저희 의왕암재활병원경희재활요양병원으로 방문하셔서상담을 통한 체계적인 치료를 받으시길바라겠습니다.​​"}