{"content": "2021 통영문화재야행 주요 행사서피랑에 설치된 2021 통영문화재야행 네온사인서피랑에서 본 통영 야경통영 삼도수군통제영 안의 세병관[따로 또 같이} 체험장소[따로 또 같이를 체험하는 참가자들]부자가 함께 젠가를 즐기는 모습​​​​​​조선수군 무과체험장조선수군 무과체험을 하는 참가자들무과체험 후 수여되는 합격장​​​​《 통제영 12공방 전통아트마켓》통제영 12공방 전통아트마켓12공방 전통아트마켓을 준비 중인 모습12공방 전통아트마켓을 체험 중인 참가자​​《통제영 다정(茶亭)》통제영 다정(茶亭)​​준비 중인 통제영 시조창​통제영 다정(茶亭)과 통제영 시조창​​​​​​초정 김상옥거리(항남1번가)초정 아트마켓의 모습도깨비골목​​​《근대역사이야기》근대역사를 느낄 수 있는 광장근대역사이야기《통영오광대, 사물놀이》통영오광대와 사물놀이​도깨비골목 입장 시 쓰는 가면과 통영 도깨비들​​《도깨비난장프리마켓》도깨비난장프리마켓​​동시에 도깨비난장프리마켓이 진행되었습니다. 직접 수공예한 작품과 체험 물품을 판매하였으며 야간 시간에도 즐길 수 있는 프로그램입니다. 참가자들이 통제영을 나가도 야행의 느낌을 이어서 받을 수 있게 하는 프리마켓이였습니다.​​​​안녕하세요. 통영한산대첩문화재단입니다~​2021년 5월 7일 금요일부터 8일 토요일 간 2021 통영문화재야행을 진행하였습니다.​​​​​지난 포스팅에서는 5월 7일에 진행되었던 『2021통영문화재야행 개막식』을 소개하였는데요~ 이번에는 5월 7일 금요일부터 8일 토요일 양일간 진행되었던 『2021통영문화재야행 주요행사』를 알아보는 시간을 가지겠습니다.​​​​과연 코로나19로 사전예약으로 진행되었던 야행의 주요행사들은 어떻게 진행되었을까요?​​​모든 행사는 사회적 거리 두기와 코로나19 안전 수칙을 준수하였습니다.​​​먼저 통영의 상징, 「국보 제305호」인 세병관이 자리 잡은 통영삼도수군통제영의 행사들입니다!​​​​​​​​통영 삼도수군통제영 앞 넓은 들판에서는 세계 민속놀이 한마당, 따로 또 같이가 진행되었습니다!​​​​​​우리들의 고유의 민속놀이뿐만 아니라 여러 국가들의 민속놀이를 체험할 수 있는 장소였습니다. 모두가 잘 아는 젠가가 대표적인 세계적인 민속놀이로 따로 또 같이에서 체험할 수 있었습니다. 등 다양한 민속놀이를 체험할 수 있었습니다. 그리고 통제영 앞 넓은 들판은 수많은 세계 민속놀이를 즐기기에 딱 안성맞춤인 장소였습니다~​​​이번엔 삼도수군통제영 중영청에서 진행된 조선수군 무과체험을 보여드리겠습니다.​​조선시대에 무관을 임용하기 위해 실시된 과거로 통제영에서 봄과 가을에 군사훈련을 시행하였는데 그 훈련을 수조(水操)라고 불렀습니다.​이런 힘든 수조를 마친 군졸들의 사기를 끌어올리기 위해서 통제영 무과시험을 실시하였다고 합니다.​통제영 무과시험 과목은 총 4과목으로 유엽전, 편전 등 활쏘기 2과목과 거사(모래주머니 들기), 그리고 병서 강독을 하였다고 합니다.​이번 조선수군 무과체험은 이 4과목을 체험해볼 수 있었습니다.​​​​직접 한국 복식을 입어보고 활쏘기와 창찌르기, 그리고 모래주머니 들기를 체험하는데 이 4과목을 모두 합격한다면 합격증도 나오니 참가하는 아이들은 좋은 결과를 얻기위해 열심히 체험에 임했습니다.​​​​​통영 삼도수군통제영 내 12공방에선 통제영12공방전통아트마켓이 있었습니다!과거 조선시대에 삼도수군통제영이 통영에 자리 잡으며 군수품 수급을 위해 전국의 공인을 불러들여 만든 공방에서 유래한 것이 바로 이곳, 통제영 12공방입니다.​​​​12공방은 동개방, 상자방, 석방, 선자방, 소독방, 야장방, 은방, 입자방(종방), 칠방, 패부방, 화원방, 화자방(안자방)으로 이루어져있는 곳입니다.​이번 통제영 12공방 전통아트마켓은 국가무형문화재와 지역예술가의 융합, 그리고 이름 그대로 12공방을 활용하여 직접 체험하는 장소로 이루어져있었습니다.​​​​정해진 시간이 있어서 모든 체험을 하기에는 벅찼지만 12공방 전통아트마켓에서 많은 볼 것과 체험을 즐기고 다녀가셨습니다. 국가무형문화재(기능분야) 장인과 지역예술가가 직접 설명과 체험을 도와주시니 참가자분들도 더욱 흥미가 가고 뜻깊은 12공방 전통아트마켓이였습니다.​​​​통영 삼도수군통제영 후원에 있는 의두헌에서 전통 다과와 차를 시식, 시음할 수 있는 통제영 다정(茶亭)과육의정에서 시조창을 경청할 수 있는 ​통제영 시조창이 진행되었습니다.​​​​통영 삼도수군통제영 가장 꼭대기에 위치한 곳으로 통제영이 한눈에 보여서 아름다운 야경과 함께 즐길 수 있는 곳이였습니다.​통제영 꼭대기까지 올라오는 길은 힘들지만 따뜻한 전통 차와 다과, 귀가 즐거워지는 시조창으로 몸과 마음을 힐링할 수 있는 시간이였습니다.​다음으로 초정 김상옥거리(항남1번가)에서 진행되었던 행사를 소개하겠습니다!​​​​초정 아트마켓은 통영 근대역사문화공간과 구도심을 거점으로 전통문화, 전통공예 등 주제로한팝업(pop-up)스토어 형식의 단기 전시판매장입니다.​여기서 팝업(pop-up)이란, 떴다 사라진다라는 의미로 팝업창처럼 특정 장소에 짧은 기간 일시적으로 운영하는 상점들을 팝업 스토어라고 부릅니다. 이러한 팝업 스토어는 홍보를 목적으로 열리기 때문에 초정 김상옥거리를 홍보하기에 적합하였습니다.​초정 김상옥거리는 옛날에 비해 사람들의 발길이 적어지고 더불어 비어있는 점포가 많은 곳이였습니다. 그러한 초정 김상옥거리를 단기적으로 활성화시키는 것이 아닌 이번 초정 아트마켓을 시작으로 장기적으로 활성화를 위해 이번 아트마켓을 진행하였습니다.​​​​​옛날에 비해 사람이 적은 초정거리가 다시 사람들로 북적거리니 지역상인들도 좋은 취지라 하시며 같이 기뻐하셨습니다.​​​마지막으로 도깨비골목에서 진행된 행사를 소개해드리겠습니다!​​도깨비골목 옆에 있는 광장에서 근대역사이야기가 진행되었습니다. 인력거와 순찰도는 일본군인, 돌아다니는 시민들의 복장이 마치 근대역사 속으로 들어온 듯한 느낌을 주었습니다.​​​직접 인력거도 타보고 사람들과 소통하며 [사랑의 세레나데] 공연도 관람할 수 있는 공간이였습니다. 특히 인력거는 남녀노소 불문하고 인기가 많았습니다. 먼 거리를 운행하는 건 아니지만 특색있는 탈것에 외국인 참가자도 체험을 즐겼습니다.​​​​​​​도깨비골목에서는 통영오광대 공연과 사물놀이 공연을 진행했습니다~ 흥겨운 우리의 소리와 통영오광대의 공연의 조합으로 많은 사람들이 함께 춤추고 즐긴 공연이였습니다.​​​또한, 도깨비골목에 입장 시 통영오광대를 희화화한 통영 도깨비 가면을 쓰게되서 진정한 도깨비골목이 되었습니다. 그리고 사람들과 노는 것과 내기를 좋아하는 우리나라의 도깨비들이 골목을 돌아다니며 더 재미있는 분위기를 만들어주었습니다.​​​이렇게 행사들이 5월 7일부터 8일까지 진행되었고, 2021 통영문화재야행도 막을 내렸습니다.​​​---​이번 2021 통영문화재야행 하반기에는 코로나19 걱정없이 즐길 수 있으면 하는 바램입니다.더 나은 통영문화재야행으로, 그리고 8월달에 시작하는 통영한산대첩축제로 돌아오겠습니다.​감사합니다~​"}