{"content": "[갤러리 더플럭스] 최민국 개인전 '아이보리 공기'전시작가 : 최민국전시일정 : 2021.06.01-06.06관람시간 : Open 12:00~ Close 18:00 (화~일요일)전시장소 : 더플럭스​​흐릿한 공기층을 통해 보이는 세계,혹은 그렇게 세계를 보게 되는 존재에 대하여최민국 작가의 이번 전시에는 한여름 해변에서 볼 수 있는 사람들의 일상적 모습과 풍경이 다채롭게 그려져 있는 것을 볼 수 있다. 그런데 그가 그려낸 그림들은 햇빛이 강렬한 여름날의 맑고 경쾌한 풍경이 아니라 대부분 희뿌연 안개 속 풍경처럼 흐릿한 느낌을 주는 풍경들이라는 점이 특별히 눈에 띈다. 작가는 이번 전시의 주제를 ‘아이보리 공기’라고 하였다. 사람들의 다양한 삶의 모습들이 관찰되고 있음에도 작가는 그가 그려낸 사람들의 구체적인 삶의 내용에 시선을 두기 보다는 자신의 눈 안으로 들어오는 시각 방식 자체에 주목하고 있음을 보여주고 있는 것이다. 그러한 이유로 인해 작가는 사람들의 세부적인 형상을 자세히 묘사하지 않았던 것으로 보인다. 어쩌면 흐릿하게 표현할 뿐만 아니라 의도적으로 세밀한 묘사를 하지 않았다는 것이 더 적절할 수 있다. 왜냐하면 구체적인 내용이나 형상이 두드러지게 될수록 작가가 작업을 시작할 때 의도하였던 흐릿하고 모호해 보이는 풍경이 줄 수 있는 미묘한 느낌들은 희석되거나 둔탁해질 수 있다고 판단했을 것이기 때문이다. 다시 말해 작가는 특정한 대상에 대해 묘사하거나 대상에 대한 구체적 상황을 전달하려는 것이 아니었고 자신의 시각 방식 자체를 표현하고자 하였기에 대상에 대한 세밀한 표현은 어느 정도 억제하고 조절할 필요를 느꼈을 것이라고 보는 것이 타당하다. 이는 작가가 이번 전시의 주제를 해변 풍경 속 사람들의 삶의 내용에서 가져오는 것이 아니라 오히려 ‘아이보리 공기’라고 일컬으면서 작가와 대상 사이에 존재하는 반투명한 공기층 자체를 명시적으로 거론한 것이 의미하는 바와도 그대로 연결된다. 즉 작가는 대상 그 자체가 아니라 대상을 감각하는 방식 혹은 대상과 관계하는 방식에 대한 고찰로부터 자신의 작업을 시작하고자 하였던 것이다.그렇기에 작가에게는 자신이 그려내고자 하는 대상이 특정한 무엇이거나 구체적 어떤 내용을 담고 있을 필요가 없었을 것이다. 실제로 최민국 작가의 작업을 자세히 살펴보면 세밀한 묘사나 완성도 높은 표현이 생략되어 있을 뿐만 아니라 그곳에는 여러 가지 풍경과 함께 사람들의 일상적 모습이 다양하게 그려져 있음에도 여기에 추가적으로 어떠한 구체적 서사나 지시적 메시지를 암시하는 표현 혹은 상징적 이미지가 부가되어 있지 않은 것을 발견하게 된다. 그의 작업에서는 구름 한 점 없는 것처럼 보이지만 동시에 맑고 쾌청해 보이지 않고 오히려 투명하지 않은 듯한 하늘을 배경으로 어느 한 사람도 정면을 주시하지 않으며 단지 얼굴의 측면이나 후면만을 보여주고 있는 인물들이 보이는데 이를 보고 있노라면 화면 전체의 흐릿한 분위기와 느낌만 전달되고 있을 뿐 인물들이나 풍경으로부터 색다른 것들이 전달되고 있다는 느낌을 주지는 않는다. 이와 함께 작가가 자신이 그려낸 작업들의 작품 명제 역시 어떠한 메타포도 생략한 채 보이는 그대로 직설적이고 단순하게 선정한 것을 보면 그가 보여주고 있는 작업들이 어떠한 맥락에서 작업되어 왔는가를 단적으로 보여준다고 할 수 있다. 결국 작가가 그려낸 것은 해변 풍경 가운데 보이는 사람들이 아니라 그것을 본다는 것에 대한 작가의 시각 그 자체였다고 말할 수 있는데 작가가 만들어낸 작업과 관련된 여러 상황적 맥락들이 이를 확인시켜 주고 있다.최민국 작가는 이처럼 시각 주체로서 대상과 관계하는 가운데 이 사이에 구축되어 있는 것으로 보이는 시각적 구조에 대한 통찰적 시각을 과도한 표현 대신 담백하고 간략한 표현 안에 담아내고 있는 것을 볼 수 있다. 작가는 눈 앞에 보이는 것들을 그리고 있지만 대상 그 자체를 과도하게 그려내지 않고 오히려 그렇게 보이도록 만드는 조건들이 드러나도록 만들고자 한 것이다. 그런데 작가는 자신이 발견하게 된 이 시각적 층위에 대해 논리적 방식 보다는 최대한 감각적인 방식으로 그의 작업을 감상하는 이들에게도 전해주고자 하는 것을 볼 수 있다. 작가에게 대상을 일정한 방식으로 보게 만들었던 조건이라는 것은 명료하게 시각적으로 관찰되고 이해될 수 있는 것이 아니라 감각의 눈을 통해서만 직관할 수 있다고 보았기 때문인 것 같다. 그래서 작가는 투명하지 않고 일견 미완의 작업처럼 느껴질 수 있는 지점, 즉 표현에 있어 작업의 완성 과정 중의 한 지점이며 작업마다 조금씩은 서로 다른 일정한 위치를 점유하게 만듦으로써 그가 공기라고 지칭하였던 시각적 층위에서 그것의 투명도를 조절한 상황에서 보게 되는 다양한 작업들을 그려내게 되었던 것으로 보인다. 그런데 인간에게 있어 본다는 것은 대상을, 타자를 인식하는 것이자 이는 곧 주체를 확인하는 것을 의미하는 것이 된다. 그러한 의미에서 보면 최민국 작가의 작업은 인간에게 있어 그 인식의 조건이자 존재적 위치에 대해 직시할 수 있는 토대를 제시해 주는 것이 되고 있으며 늘 접하게 되는 일상에 대해 각성적으로 바라볼 수 있는 계기를 마련해 주는 것이 되고 있다고 말할 수 있을 것이다. 작가는 이처럼 흐릿하고 아득하게 느껴지는 일상을 바라보는 감각의 한 지점에서 그렇게 세계를 바라보고 있는 자신에 대해, 혹은 우리 모두에 대해 무엇을 보게 되었고 왜 그렇게 느껴지는가에 대해 묻고 있는 것처럼 보인다. 일상을 흐릿하게 보이게 만든 두툼한 공기층을 통해서 말이다.​​​​​"}