{"content": "이형구 : 화학적인 @두산아트센터 설치예술 전시 \"작가가 창조한 소우주를 부유하다\"​​​​​​​이형구 : X variation​무료 관람 / 예약제 운영​​​전시장에 들어서면 공간을 가득 메운 하나의 설치 작품이 있다. 부유하듯 떠있는 크고 작은 다양한 소재들의 유기적인 연결을 따라 천천히 작품 곁을 걸어본다. 나의 동선에 따라 시선에 따라 작품은 각기 다른 풍경을 보여주고 있다.​​​​© 이형구 <화학적인> 두산갤러리 서울​​© 이형구 <화학적인> 두산갤러리 서울​© 이형구 <화학적인> 두산갤러리 서울​X -variation2021​페이퍼마쉐, 의료용 석고붕대, 스테인레스, 스틸봉, 스테일레스 스틸선, 알루미늄선, 니켈선, 스프링, 툼한 컬러 PVC 시트,, 종이, 스티로폼 구, 아크릴물감, 에폭시, 열성형한 PET병, 마스킹테이프​이형구의 관심은 몸을 떠난 적이 없다. 그는 자신의 몸을 기반으로 조형적 실험을 해오고 있다. 레진, 플라스틱, 페이퍼 마쉐, 브론즈, 납 등과 같은 다양한 재료를 사용한 조형작업과 더불어 사진과 영상, 퍼포먼스를 통해 몸에 대한 입체적인 탐구를 해왔다.​그는 ​신체 감각을 변형하거나 가상의 신체나 장치를 만들기도 하고 다른 동물의 감각 기관을 통해 익숙한 감각으로부터 벗어나 다양한 매체로의 확장 가능성을 보여주기도 했다.​​© 이형구 <화학적인> 두산갤러리 서울​​​© 이형구 <화학적인> 두산갤러리 서울​​​이 작품 <X variation>은 이형구 작가가 지금까지 주목해왔던 대상인 몸(얼굴, 뼈, 근육, 감각기관)과 그것의 움직임을 면밀하게 관찰해 왔던 태도의 연장선상에서 구상과 추상의 경계를 넘나들며 마치 소우주와 같은 풍경으로 구현된다. 그는 페이퍼 마쉐, 스테인레스 스틸 봉, 의료용 석고붕대, 알루미늄 봉, 에폭시, 스티로폼, 투명 페트병 등과 같은 다양한 재료를 사용하면서, 작업 과정에서 발생하는 우연적이거나 필연적인 상태를 보여준다.​그에게 몸은 그것을 이해하고 조형적으로 실험하는 장이기도 하다.​​​© 이형구 <화학적인> 두산갤러리 서울​​© 이형구 <화학적인> 두산갤러리 서울​​​​Nitrodelight2021​© 이형구 <화학적인> 두산갤러리 서울​​​© 이형구 <화학적인> 두산갤러리 서울​​​전시장 외부 윈도우에 설치된 이 작품 <Ntrodelight>는 전시장 내부의 일부가 떨어져 나와 있는 것처럼 보이지만 내부의 <X variation>의 흐름이 확대와 축소, 줌인과 줌아웃의 움직임이 집약된 하나의 모습으로 드러난다.​<화학적인> 이라는 전시 제목에서 추측해볼 수 있듯이 이형구는 이렇게 서로 다른 물성을 결합시켜 새로운 형태의 풍경을 전시공간에서 실험한다.​​​​© 이형구 <화학적인> 두산갤러리 서울​​​​​​​​​About 이형구 작가이형구 작가는 해부학, 생물학적 연구를 바탕으로 신체를 시각적으로 변형하거나, 가상의 애니메이션 캐릭터를 만드는 작업을 보여주고 있다. 해체주의적 해부학을 중심으로 한 독창적이고 기발한 예술인상학을 펼치는 작가이다. 2007년 베니스 비엔날레 한국관 개인전 개최 작가인 그는 서울에서는 홍익대학교 조소과에서 공부했고 그 뒤 미국 예일대학교 미술대학원에서 조각을 공부했다.​​​오브젝츄얼스 The objectuals'오브젝츄얼스' 시리즈에서 작가는 머리나 손, 신체 각 부분에 착용할 수 있는 의학기구와 유사한 장치를 만들었다. 이 기구들을 통해 외부로부터 보여지는 신체를 비정상적으로 확대하거나 변형시켜 신체에 대한 내적 욕망을 밖으로 분출시키는 작업이다.​​​이형구, 오브젝츄얼스 (2002)​​​​​​아니마투스 Animatus아니마투스는 애니메이션의 라틴어 어원으로 '움직임, 생명을 불어넣다'라는 의미를 가진다. 그는 사이비 과학자가 생명을 불어넣은 미키 마우스, 도날드 덕, 톰과 제리 등 너무나 잘 알려진 애니메이션 속 캐릭터들의 골격 구조를 역추적하여 마치 실재하는 것처럼 보여준다. 죽어버린 동물 화석처럼 뼈만으로도 그 캐릭터를 연상할 수 있다.​​​​그는 해부학적 근거를 바탕으로 그 캐릭터의 정면, 측면 그리고 몸의 구조와 그 움직임에 따른 해부학적 드로잉을 만들었다.​​​​​이렇게 만들어진 뼈대를 보며 그 캐릭터들을 유추하며 감상할 수 있는 유머러스하고 독창적인 작품들이다.​​​​​이렇듯 우리는 이번 전시장에서 신체를 새롭게 바라보는 이형구 작가가 창조한 독특한 소우주를 거닐며 감상자이자 관찰자가 되어본다. 단 2개의 설치 작품이지만 공간을 부유하는 개별 이미지의 화학적 연결이 기이함을 자아내며 나 또한 이 소우주의 공간에서 중력을 잃고 붕붕 떠다니는 느낌이었다.​​​© 이형구 <화학적인> 두산갤러리 서울​​​© 이형구 <화학적인> 두산갤러리 서울​​​​© 이형구 <화학적인> 두산갤러리 서울​​​​​∑ 레벤즈 공간 & 라이프 스타일링 스튜디오​미묘한 이국적인 뉘앙스와 예술적 감성으로개개인의 철학과 취향이 큐레이션된 공간을 연출하고,아이덴티티를 지닌 고유의 공간을 소개해 드립니다.​​​​​◆ Recommended for U ◆​[레벤즈의 또다른 아트 라이프 제안글]​​​"}