{"content": "갤러리 탐방기: 갤러리 까르찌나전문가들이 만드는 미디어피아를 통해 한 작곡가께서갤러리 까르찌나를 탐방해주시고 그 감흥을 예술적으로 부각시켜 주셨습니다.​- 출처: https://www.mediapia.co.kr/news/articleView.html?idxno=48557#0BrR갤러리 탐방기: 갤러리 까르찌나​​성수동 카페골목에 위치한 국내 유일의 러시아 그림 전문 갤러리아침마다 그림을 보내주시는 모 전직 국회의원의 초대로 가입하게 된 페이스북의 '피렌체의 식탁'이라는 커뮤니티를 통해 알게 된 (주)갤러리 까르찌나! 쿠가츠, 불가코바, 이조토프, 볼코프 등 13인의 러시아 작가 작품 200여 점을 보유하고 있으며, 러시아 최고의 기관인 러시아 예술 아카데미과 협업 관계를 형성하고 있어 언제든지 수준 높은 러시아 작가, 작품을 관람할 수 있는 국내 유일의 러시아 그림 전문 갤러리다. 2020년 7월 인사동 전시를 시작으로 성수동에 새로 갤러리를 오픈하여 개관 기념으로 7월 11일까지 <시작 - 새로운 도약> 기획전을 진행한다고 해서 다녀왔다.​성수이로 성문빌딩 4층의 국내 유일 러시아 그림 전문 갤러리: 갤러리 까르찌나​러시아 말로 까르찌나(Kartina) 자체가 그림, 회화란 뜻이다. 일단 러시아 그림이란 자체가 생소했다. 일반적인 교양으로 배우는 미술시간에도 고흐나 칸딘스키, 피카소, 앤디 워홀 등은 다뤄도 러시아 미술에 대해 배울 기회가 없었었는데 이렇게 러시아 그림만 전문으로 다루는 갤러리가 있다는 건 처음 알았고 현대 러시아 미술의 대표작들을 서울에서 볼 수 있다는 거 자체가 호사였다. 교통도 편하다. 안 그래도 핫플레이스인 성수동 카페골목의 성문빌딩 4층에 위치해 있다. 지하철 2호선 성수역 3번 출구로 나와 3분도 안 걸린다. 도록 대신 미술관 관장이자 러시아에서 활동하며 러시아 미술의 이해를 높여주는 큰 역할을 하고 있는 김희은이 저술한 책이 있었다. 러시아 미술에 대한 관록 있는 전문가요, 러시아 미술을 국내에 소개하고 알리고 싶다는 열망이 갤러리 오픈과 운영까지 이어져 온 원동력으로 작용하였을거다.​갤러리 관장인 김희은이 저술한 러시아 그림 관련 책자들​그림은 몰라도 러시아 음악은 잘 알아서 그런지 그림에서 차이코프스키, 무소르그크키의 음악이 들려왔다. 광활한 러시아 대륙의 봄, 여름, 가을, 겨울이 지방에 따라 달리 그려져 있었다. 러시아에 견줄 수 없을 정도로 작은 우리나라도 산맥이나 강의 경계에 따라 같은 계절이지만 다른 풍경을 선사하고 최북단 함경도와 최남단 제주도의 기후와 풍토가 다른데 러시아는 오죽하겠는가. 극동의 시베리아인지 아님 서유럽과의 접점인 상트페테르부르크나 모스크바에 있느냐 아님 흑해의 반도에 인접해 있느냐, 러시아의 어디에 있느냐에 따라 같은 계절이지만 다른 광경이 펼쳐질 테다. 더군다나 사계의 변화 역시 폭이 클 터....​미하일 쿠가츠(1939~~), 2007년작, '4월 모닥불 옆에서'​미하일 쿠가츠의 <4월, 모닥불 옆에서>는 4월은 잔인한 달이라는 시문구가 연상될 정도로 적막하고 외로웠다. 서머타임이 끝나고 겨울의 문턱에 들어 오후 5시면 흑암의 도시의 되어 버렸던 필자의 유학 시절, 남부 독일의 도시들에 비해 러시아는 아마 10월만 돼도 일사량이 적고 해가 금방 졌을 테니 그건 차이코프스키의 피아노모음곡 <사계>의 10월을 들었을 때의 그 느낌이 그대로다. 우울증 걸릴걸 같은 멜랑코니의 극치, 그나마 피어진 모닥불이 없다면 방향까지 잃어버린 정처 없이 미아가 될 터인데 모닥불이 삶의 이정표 역할까지 해주며 희망을 끈을 놓치 않게 해준다.​​올렉 모도로프의 <도브린스키의 땅의 숨결>을 보고 있자니 그래서 무소르그스키의 <전람회의 그림>이 귀에서 맴돌고 가슴에는 요동쳤다. 무소르크스키가 자신의 친구인 하르트만의 유작 전시회를 보고 음악화한건데 투박하지만 생생한 삶의 에너지가 넘치는 장대한 러시아의 자연과 거기서 살아가는 사람들의 이야기가 역동적으로 펼쳐지기 때문이다.​올렉 모도로프(1963~), 도브린스키 땅의 숨결,(왼쪽) 2017년작​미하일 이조토프(1956~)의 <첫 서리>는 뒤에서 뭉개뭉개 피어나는 안개 낀 듯한 신비로운 느낌이 겨울로 접어드는 분위기가 몽환적으로 연출되고 리얼리티가 살아 있었다.​미하일 이조토프(1956~) '첫 서리'​누구에게나 보이는 자연을 작가의 예리한 시각으로 기저에는 꿈튿래대는 러시아 국민의 힘이 꿈틀대고 있는데 역시나 무소르그스키의 음악과 일맥상통한다.​미술에 큰 전문지식이 없더라도 현대 러시아 작가들의 그림은 서유럽이나 미국의 회화에서 느낄 수 없는 러시아만의 포근함과 평안을 선사했다. 나오는 길에 벽면에 걸려 있던 로버트 프로스트의 <가지 않은 길>이란 시에 다시 눈이 갔다. 누구도 가지 않는 새로운 길을 갤러리 까르찌나가 걸어가려 한다. '러시아 그림'이라는 언어로 아름다움을 지어 펼쳐 보이며 공감이라는 단어로 화답해주면 먼먼 훗날 함께 걸어왔던 길을 다시 되돌아 추억하게 될 것이란 바램과 각오가 들어가 있다. 그게 미하일 쿠가츠(1939의 <먼길>에서처럼 말이다. 방한용품 제대로 챙겨 입고 긴 여정을 떠날 소녀의 모습처럼...​미하일 쿠가츠, '먼길'​출처 : 미디어피아(http://www.mediapia.co.kr)"}