{"content": "부산 현대미술관 신개념 방 탈출 전시 \"시간여행사 타임워커\" & 지속 가능한 미술관 전시​​부산 현대미술관 신개념 방 탈출 전시 「시간여행사 타임워커」& 지속 가능한 미술관 전시​안녕하세요. 로즈입니다:)주말을 맞아 어디 가면 좋을지 고민하다가오랜만에 미술관에 다녀왔어요.​오늘 제가 다녀온 곳은\"부산 현대미술관\"인데요을숙도에 위치하고 있습니다.(주변이 허허벌판☆)​​주차장이 굉장히 넓어서운전 초보라도 주차 걱정 없이 방문할 수 있어요.(단, 주차요금이 있습니다!)​​​​부산 현대미술관은 이번이 처음인데외관이 굉장히 독특했어요.​외벽이 푸른 풀로 덮여 있었거든요!인조 풀이 아니라 진짜 살아있는 풀!​풀이 계속 자랄 수 있게벽 사이로 물이 계속 흐르면서물을 공급해 주고 있었어요.​일본 후쿠오카의 \"아크로스 후쿠오카\"가 생각나는초록 초록한 건물!​​​​\"시간여행사 타임워커\"는방 탈출 게임과 전시를 합친 독특한 기획전인데요​대체 어떻게 진행되는지전혀 감이 안 오더라고요.​워낙 방 탈출 게임을 좋아하는 터라잔뜩 기대를 하고 방문했습니당​​​요즘은 코로나 때문에 미술관 방문 시사전예약을 해야 입장할 수 있어요.​\"시간여행사 타임워커\"는 인기 전시라주말에 예약이 많이 차 있더라고요 ㅠㅠ​헛걸음하지 않도록 방문 전에 미리 예약을 꼭 하고방문해주세요!​​​​​\"시간여행사 타임워커\"는지하 1층에서 진행됩니다.​예약 시간 15분 전 미리 도착해야 해요.전시관 앞에 사진 찍을 수 있도록포토존도 있었어요 ㅎㅎ​가운데에 서서 사진 찍으면타임머신 한 가운에 있는 느낌!​​​​예약자 이름을 말하면안내 팸플릿과 티켓을 줍니다.​독특한 점은 전시회 티켓이 아니라시간 여행 타임 투어 티켓이란 점이에요.(생각보다 시간 여행에 진심인 듯)​​​​팸플릿에도 \"시간여행사 타임워커\"가어떤 전시인지 전혀 나와있지 않아요.​시간 여행 장치를 개발한타임워커라는 회사에 대한 소개와 연혁이 나와있어요.​​​​근데 회사소개에서 회장님 이름이 김남준....??!!!​​(김남준이 그렇게 흔한 이름이 아닌데!!​김남준이라는 이름에 굉장히 반가우면서도기획자가 아미가 아닐까라는 의심이 들었어요 ㅎㅎ​그러고 보니 팸플릿 색도 보라색이야)​​방 탈출 게임 형태의 전시다 보니내부에서 사진촬영은 금지되어 있어요.​시공간 거품 활용 기술로 시간 여행을 떠났으니기계적 오류로 2081년 을숙도에 불시착하면서게임이 시작합니다.​시간 여행을 떠나는 첫 번째 방을 제외하고도무려 7개의 방이 더 있어요.​규모 면에서도엄청난 규모의 방 탈출이 아닌가 싶습니다.​​장치도 다양하고난이도도 너무 어렵지도 쉽지도 않은딱 재미있게 할 수 있는 난이도였어요.​환경 문제에 대한 관심을 촉구하는미술작품과 전시는 많지만좀 딱딱하기 마련인데요​타임워커는 생동감 있고 재미있게 풀어낸데다여러가지 새로운 시도를 했단 점이인상깊었어요.​주말이라 초등학생들도 부모님과 함께 왔던데가족 다 같이 재밌게 체험할 수 있는 전시여서강력 추천드리고 싶어요 bbb​​​​저희 팀은 무사히 탈출에 성공했는데요☆방 탈출을 마치고 나오면조그만 소책자를 나눠줍니다.​이거 꼭 챙겨 오셔서나중에 집에서 읽어보세요!!!​​​이번 전시의 배경이 되는시간 여행사 타임워커 관련 단편 소설이 실려 있는데​이 소설을 읽음으로써방 탈출부터 시작한 체험형 전시가완성된다고 생각해요.​​​​기술 발전의 혜택을 누리며 살고 있지만무조건적인 개발과 발전을 외치기 전에환경과 생태 문제에 관심을 갖고지속가능한 개발을 이뤄야 하지 않나,라는생각이 드는 전시였습니다.​지속 가능한 미술관:미술과 환경​​부산 현대미술관 1층에서는「지속 가능한 미술관: 미술과 환경」이라는전시가 함께 진행되고 있어요.​기왕 온 김에부산 현대미술관에서 진행 중인 전시는모두 보고 싶어서이 전시도 미리 사전예약을 하고 왔습니다!​​​​​《지속 가능한 미술관: 미술과 환경》전은환경 위기에 대한 의식이 증대되는 시대에자원 집약적 스펙터클의 전시와그러한 전시를 가능케 하는 미술관 제도에 대해서아무런 언급이 없다는 관찰에서 시작했다고 합니다.​(출처: 현대미술관 홈페이지)​​​​전시회를 한번 하고 나면나오는 쓰레기가 엄청나다고 해요.​「지속 가능한 미술관: 미술과 환경」전은폐기물을 줄이기 위해 석고벽을 쓰지 않고,입구를 제외하면 페인트와 시트지 또한사용하지 않았어요.​전시에 사용하는 벽은전량 수거하여 재사용 예정이라고 합니다.​​​​미술관에 가는 걸 좋아하면서도한 번도 전시회 후에 나올 쓰레기에 대해서는생각해 보지 못했는데​이번 전시를 통해서앞으로도 환경을 고려하도록전시 형태도 바뀌면 좋겠다는 생각이 들었어요.​SENSORY GRAMMAR감각의 문법(2021 소장품전)​마지막으로 방문한 곳은2층입니다.​(이쯤 되니 넘나 피곤하고 지치는저질체력 ㅠㅠㅠ)​​​​2층에서는부산 현대미술관 소장품 전인감각의 문법 전이 진행되고 있었어요.​​​​여섯 개의 가방이 아코디언처럼펼쳐져 있는 작품이 있었는데​가운데 구멍을 통해 보면여섯 개의 다른 풍경이 펼쳐져요.​​​​여러 쌍의 손가락이타닥타닥 자판을 치는 듯한 소리를반복적으로 내는 작품이 있었는데요​마치 사무실에서 기계처럼 일하는우리네 모습이 생각나서왠지 모르게 씁쓸해지는 작품이었어요.​​​미술에 대해 잘 알지는 못하지만그림 보는 걸 좋아해서예전에 미술관에 가끔 찾아갔는데​코로나 이후로는일 년 넘게 미술관에 가지 못했어요.​오랜만에 미술관에서조용히 시간을 보내니힐링이 되면서 넘 좋더라구요 ㅎㅎ​주말에 뭐 할지 고민이라면미술관에 한번 가보는 건 어떠실까요?그럼 담에 봐요. 안뇽!​"}