{"content": "Ultimate Collector CarsDreamwheeling​​The stories behind 100 of the world’s most coveted automobilesFamous First Edition: First printing of 10,000 numbered copies​​From the adrenaline-filled 24 Hours of Le Mans to the legendary Goodwood Festival of Speed, Lake Como’s famed Concorso d’Eleganza Villa d’Este to the premier Monterey Car Week, the collector car calendar and market has shown one of the most extraordinary growth trajectories of recent years. As thousands flock to specialized meet ups, rallies, auctions, and Concours d’Elegance around the globe, asking prices for the rarest motors have revved higher and higher. So much so, that the value of the 100 cars included in this book exceeds a staggering $ 1 billion.​​For the seasoned car collector or the awestruck newcomer, this double-volume is the unrivaled collector car anthology. Curating 100 of the most exquisite, remarkable, and desirable cars of all time to tell a spellbinding story of automotive design-and-engineering endeavor in the tireless pursuit of ever-greater performance both on and off the track, from the first Indy 500-winning 1910 Marmon Wasp to the futuristic 2020 Aston Martin Valkyrie.​​Laps ahead of any generic catalog, this superlative volume exudes authority and elegance, settling for nothing less than the very best of the best, and presenting each model with the lavish spreads it deserves, complete with stunning imagery taken by the world’s leading car photographers alongside rare archival treasures, from original factory photos to famous motorsports event posters. Each entry is also accompanied by expert descriptive texts and specs, detailing each car’s make, model, year, engine size, horsepower, top speed, transmission, and all-important production numbers.​​By passionately tapping into their transatlantic expertise and insider knowledge of car auctions, museums, and collections around the world, design authors Peter and Charlotte Fiell survey the autoworld's finest cars of all time. Their carefully curated selection spans the whole history of the automobile, taking in such rare models as a 1912 Stutz Model A Bearcat, as well as lesser-known jewels such as the astonishing 1937 Talbot-Lago T150-C SS “Goutte d’Eau” Coupé by Figoni et Falaschi.​​This definitive compendium includes a foreword from Rob Myers, the founder of RM Sotheby’s, and includes an introduction from the authors that gives a unique perspective on the ins and outs of car collecting at the highest level. The main content is interspersed with interviews with Dr. Frederick Simeone, founder of the Simeone Foundation Automotive Museum; The Duke of Richmond and Gordon, founder of the Goodwood Festival of Speed and Goodwood Revival; Sandra Button, Chairman of the Pebble Beach Concours d'Elegance; John Collins, leading dealer of historic Ferraris; and Shelby Myers, global head of Private Sales at RM Sotheby’s, which offer key personal insights into the car-collecting world.​​​​"}