{"content": "환경을 생각하는 기업 : 6월 KCC world 테마 ‘환경(Environmental)’싱그러운 여름의 시작, 6월 KCC의 사보가 업데이트 되었습니다!KCC 웹진에서 지금 바로 확인이 가능하니 아래 링크 클릭! 클릭!👆​- KCC WEBZINE 링크 :2021년 테마 CHANGE & GROWTH, 6월 KCC의 테마는 바로 ‘E’로 시작하는 단어입니다.KCC의 6월 테마는 바로 ‘Environmental’ 환경 입니다.​우리가 현재 겪고 있는 코로나 뿐만 아니라 국제적인 이슈로 떠오른 플라스틱이나 다양한 환경문제들이 연일 크게 화제가 되고 있는데요.​이러한 환경 문제들과 유기적인 관계에 있는 기업과 브랜드들에게 환경이슈에 대한 사회적 책임을 묻거나 어떠한 환경적 영향력을 끼치고 있는지에 대한 다양한 관심들이 쏟아지고 있죠, 여러분도 좋아하는 브랜드나 기업의 환경 이슈에 대한 영향력을 체크하시고 계신가요? 특히 MZ세대들은 이러한 문제에 더욱 더 관심을 가지고 브랜드를 선택하는 세대라고 알려져 있죠!미래의 비전, 환경을 생각하는 기업시대에 발맞추어 이제 기업들은 ​‘ESG (환경보호, 사회공헌, 윤리경영 / Environmental, Social and Governance)’ 활동에 대해 고민하고, 실천해 가고 있습니다. 이를 통해 기업은 환경을 생각하고 사회적 책임을 지며 지속 가능한 구조를 갖게 되는 것이죠. 특히 오늘날 ESG 활동이 기업을 바라보는 중요한 잣대가 되면서 많은 브랜드와 기업이 환경문제에 집중하고 있고, 이러한 흐름은 환경을 생각하는 기업에 대한 선호도가 높은 고객들이 늘어나고 있다는 것을 보여주는 지표가 아닐까 합니다.​우리는 왜 환경에 주목해야 하는가코로나19 이전으로 돌아갈 수 없는 지금, 전문가들은 ‘With 코로나’라는 표현을 씁니다. 기후변화는 멸종이라는 단어가 나올 정도로 심각한 문제가 되고 있죠. 매년 여름의 폭염, 잦아지는 비소식과 시도 때도 없이 변화하는 기온 등 다양한 이상기후가 우리의 삶에 적극적으로 찾아오고 있는데요. 그에 따른 가뭄, 홍수 등 극단적인 환경 재해도 발생하곤 합니다.​이러한 기후변화에 대한 노력으로 도심의 환경 조성에도 많은 변화가 시작되고 있습니다. 열이 잘 반사되는 차열페인트를 바른 옥상이나 열을 덜 받는 도보, 그림자를 만드는 건물 위치 등. 도심을 구성하는 건물의 재료도 환경을 위한 변화에 큰 영향력을 줄 수 있습니다.​​ESG(환경, 사회, 지배구조)를 심층 진단한 신간 <이해관계자 자본주의>를 쓴 최남수 교수님은 ESG경영에 대해 긍정적인 영향, 그리고 기업이 성장 할 수 있는 기회라고 글을 남겨주셨는데요.​친환경 운영과 ESGESG는 기업에 규제의 부담으로 느껴질 수 있지만 관점을 바꾸면 ESG는 리스크를 줄이고, 새로운 성장 기회를 포착하는 기회가 될 수 있습니다. 다양한 연구 결과를 보면 환경과 사회, 지배구조에서 좋은 점수를 받은 기업은 경영 성과도 더 좋은 것으로 분석되고 있습니다. 2,200개에 이르는 기존 연구사례를 종합 분석한 한 연구는 ESG가 재무 성과에 긍정적 영향을 주고 이는 장기간에 걸쳐 안정적인 것으로 나타났다고 밝히기도 했습니다.​기업이 성장할 수 있는 기회최근 ESG가 이렇게 중요성이 커진 것은 무엇보다 투자자들이 재무분석을 통해 보이지 않는 기업의 리스크를 ESG에서 확인하는 게 가능하고, 이게 재무 성과에 영향을 미친다고 보기 시작했는데요, 투자자뿐만 아니라 금융기관들도 돈을 빌려줄 때 기업이 ESG 경영을 잘하는지 심사하기 시작했으며, 또 신용평가사들은 기업의 신용 등급을 매길 때 ESG를 중요한 요소로 보기 시작했습니다. 덩달아 소비자들도 ESG를 잘하는 기업의 제품을 구매하겠다는 선호도를 뚜렷하게 보이고 있죠.​ESG는 이제 기업에 ‘하면 좋은’ 정도의 선택 사양이 아니라 생존과 글로벌 기업으로의 성장을 위해 반드시 해야 하는 필수조건이 되었습니다. 결국 ESG에 방어적으로 대응하기보다는 적극적으로 새로운 가치를 창출하는 기회로 삼는 기업이 ESG 시대의 승리자가 되지 않을까요?​​이러한 기업의 ESG가 중요한 또다른 이유는 바로 MZ세대의 소비 성향에서 찾아볼 수 있어요!​신념 있는 브랜드 지향 ‘가치소비’하는 MZ세대현재 소비 트렌드에서 핵심 소비층으로 부상한 MZ세대를 통해 쇼핑 트렌드나 마케팅도 이들이 선택하는 방향에 따라 변화하고 있습니다! ‘가치 소비(Value conscious consumption)’는 자신이 지향하는 가치를 토대로 과감한 소비를 하는 대신 그렇지 않은 제품에 대해서는 합리적인 소비를 추구하는 성향을 말하는데요, 광고나 브랜드 이미지에 휘둘리지 않고 본인의 가치 판단에 무게를 두는 MZ세대의 이야기 입니다.​자신이 가치를 부여하는 제품이 고가여도 과감한 소비를 하고 때로는 거부하기도 하는데요, 인권 보호와 폭력 반대를 지향하는 M사는 브랜드가 상승세인 반면 갑질 논란 등으로 불거진 N사는 불매운동을 하는 것이 바로 가치소비의 영향을 받은 사례라 할 수 있죠.​전문가에 따르면 MZ세대는 사소한 물건 하나를 사더라도 자신의 정치·사회적 신념을 반영하는 미닝아웃족입니다. 여기서 미닝은 ‘신념(meaning)’을, 커밍아웃은 ‘정체성을 드러내다(coming out)’라는 뜻을 지니는데요, 동물복지를 우선하는 화장품 브랜드인지, 인권문제나 환경보호에 동참하는 기업인지를 꼼꼼하게 파악하고 가치소비를 하는 것이지요.​그린테일 마케팅에 적극적·성공적이러한 영향으로 최근 다수의 기업들은 앞서 말한 MZ세대의 ‘미닝아웃족’의 욕구를 충족시키고자 ‘그린테일 마케팅’을 진행하고 있습니다. ‘그린테일’은 ‘green(환경)’과 ‘retail(유통)의 합성어로 제품을 재활용할 수 있도록 기획하거나 친환경 소재로 포장하는 등의 유통과정에 친환경 요소를 도입하는 것입니다.​특히 패션업계에서는 그린테일 마케팅에 적극적인데요, 제품의 재료와 생산 절차가 ‘친환경’적이라는 내용은 MZ세대에게 소비를 할 만한 가치욕구를 불러일으키는 것이죠. 프라이탁과 같은 리사이클 패션 브랜드가 대표적인 인기를 끌고 있고, 배송업체들도 플라스틱 포장재와 택배 박스 대신 친환경 포장재를 적극 도입하고 있습니다.​미닝아웃에 진심인 MZ세대가 가치소비와 그린테일 마케팅에 열광하는 이유는 친환경, 재활용이라는 핵심가치 속에 존재하는 희소성과 진정성에 있다고 볼 수 있는 것이지요.6월의 주제인 ‘환경’의 변화로 기업과 브랜드를 판단하는 기준이 많이 달라지고 있는 지금!지속가능한 발전과 ESG를 통한 기업의 고민은 KCC 역시 다양한 생각과 비전을 가지고 진행해 가고 있는데요, KCC의 다양한 온라인 채널들을 통해 여러분들께 소식 전달 드릴 예정이랍니다~​앞으로 펼쳐 나갈 KCC의 ESG 활동에도 많은 기대와 관심 부탁드립니다!🤗​​"}