{"content": "맥도날드가 빨간색 벗고 보라색 입은 까닭보라색으로 랩핑한 맥도날드 고양 삼송DT점 건물 외관빨간색 벗고 보라색 입었다! 글로벌 패스트푸드 체인점 맥도날드Mcdonalds의 매장이 보라색으로 물들었다. 방탄소년단이 최근 맥도날드 모델로 기용되면서 5월 27일 전세계 맥도날드 매장에 보라색 패키지의 ‘BTS 세트’가 출시됐다. 모든 상품은 BTS의 상징색인 보라색을 활용했으며 매장 파사드와 인테리어 내부 역시 보라색으로 꾸며졌다.​맥도날드가 세계 매장에서 유명 인사와 협업한 메뉴를 내놓은 것은 처음. 지난해 9월 힙합가수 트래비스 스콧 세트 메뉴를 출시했으나 미국에서만 판매했다. 이번 BTS 메뉴는 애초 미국, 캐나다, 브라질을 시작으로 6개 대륙 49개국에서 출시될 예정이었지만 막판에 태국을 추가해 총 50개국에서 선보였다. 맥도날드가 진출한 국가 총 102개국 중 절반 가까이에서 판매하는 셈이다. 메뉴 출시 일정을 안내하는 공지도 마치 컴백을 앞둔 일정표처럼 디자인돼 웃음을 자아낸다.​이번 광고 모델 발탁으로 방탄소년단은 해당 브랜드에 관심을 둔 전 세계인들에게 우리나라 한글을 톡톡히 홍보하고 있다. BTS 메뉴에 포함된 디핑 소스 포장지에 '스위트 칠리', '케이준'이라는 한글이 인쇄된 덕분이다. 매장 직원들도 방탄소년단 로고와 한글 자음 'ㅂㅌㅅㄴㄷ'(방탄소년단), 'ㅁㄷㄴㄷ'(맥도날드)가 새겨진 유니폼을 착용하고 근무하고 있다. 방탄소년단 로고는 국내 디자인 스튜디오 플럭스엑스가 디자인한 것으로, 문을 열고 밖을 나갈 때의 모양에서 착안했다. 당시 플럭스엑스는 인터뷰에서 “강렬한 인상을 주는 동시에 여러 굿즈에 응용하기 쉬운 디자인”을 고려했다고 밝힌 바 있다.방탄소년단 상징색인 보라색을 주색으로 디자인한 BTS 메뉴 패키지. 맥너겟고 감자튀김, 콜라, 소스 2종으로 구성된다.​​보라색으로 랩핑한 맥도날드 서울 청담DT점 건물 외관맥도날드 부산 황령DT점 건물 외관 ⓒmcdonalds​맥도날드와 방탄소년단의 협업 굿즈(MD)도 공개됐다. 후드티, 샤워 가운, 양말, 샌들 등 머리부터 발끝까지 맥도날드와 방탄소년단의 로고 및 BTS 메뉴 그래픽을 활용한 상품들이다. 방탄소년단을 상징하는 맥도날드 감자튀김 로고와 보라색, 맥도날드의 빨간색과 노란색이 어우러져 눈길을 끈다. 굿즈는 커머스 플랫폼인 ‘위버스샵Weverse Shop에서 구매할 수 있다. 현재 대부분의 굿즈가 품절되었으며, 맥너겟과 감자튀김, 콜라로 구성된 BTS 메뉴는 6일 30일까지 맥도날드 매장 전역에서 판매한다.​​글 | 디자인프레스 유제이 기자(designpress2016@naver.com)​맥도날드 X BTS 메뉴 출시"}