{"content": "포스터디자인 [지진안전 교육훈련 우수사례 공모전] 제작[지진안전 교육훈련 우수사례공모전] 포스터디자인 제작안녕하세요 글림입니다!이제 날이 좋아지면서 많은 행사들이 시작되고 있습니다 :) 작년 같은경우 코로나로 인해 많은 행사들이 취소되기도 하고 연기되기도 하다보니 굉장히 혼란스러웠었는데요ㅠ 올해는 작년의 경험들을 토대로 행사들이 안전하게 진행이 되어가고 있는 것 같아요. 오늘의 포스터디자인은 행정안전부에서 진행하는 지진안전 우수사례 공모전에 대한 포스터제작물을 보여드릴게요.​포스터디자인에서 가장 중요한 것중의 하나는 주제성을 얼마나 잘 보여주면서 정보들을 가독성 높게 보여줄 수 있는지에 대한 건데요! 시안에서부터 완성까지 어떻게 진행되었나 볼게요 :)​​​​포스터디자인 스케치시안행정안전부에서 주최하는 지진안전 우수사례 공모전은 많은 정보들이 들어가야하는 포스터디자인 형태였어요. 또 일러스트 그림들도 한 가지만 들어가는게 아니라 지진이 일어났을 때 어떻게 해야하는지 사람들을 통해서 보여주어야 하는 컨셉을 가지고 있었기에 그림들도 잘 보이면서 글씨들의 가독성도 높아야 하는 조건들이 있는 디자인이었습니다 ㅎㅎㅎ​시안을 두 가지로 나누어서 하나는 그림을 조금 더 크게 해서 상하 분리의 레이아웃으로 디자인하였고 또 다른 하나는 좌우분리 레이아웃으로 나누어 세로로 쭉 내려오는 일러스트시안을 보여드렸어요.그 중에서 그림이 조금 더 크고 잘 보이는 왼쪽시안을 선택해주셨습니다! 아무래도 일러스트를 통해서 지진이 일어났을 때 우리가 어떻게 행동해야하는 지 조금 더 잘 보여지는 걸로 선택된게 아닌가 싶네요 :)​​​​​​​포스터디자인 컬러링시안보통 포스터디자인 컬러링시안 같은 경우 많은 피드백을 필요로 합니다. 여러가지 색의 조합을 통해 원톤과 투톤으로 나누어서도 시안을 드리고 전혀 다른 색상과의 조합을 해서도 더 좋은 결과물을 제작하기 위해 디자인을 합니다. 또 컬러링을 할 때 중요한 것은 포스터의 주제와도 잘 어울려야해요. 지진안전에 대한 내용이기 때문에 난색계열보다는 안전성, 신뢰성을 주는 블루, 그린을 메인컬러로 잡아 제작합니다.​​​​​지진안전 교육훈련 우수사례 공모전 포스터디자인 완성많은 시안들, 피드백들을 통해 완성된 포스터디자인 입니다 :)먼저, 스케치 같은 경우 일러스트들을 통해 지진이 일어났을 때 어떤 행동을 해야하는 지 보여주는 그림입니다. 컬러는 신뢰와 안전성을 대표하는 컬러 그린과 블루를 조합해서 사용하게 되었어요. 또 실제로 사용되고 있는 지진안내대피소 표지판의 컬러를 이용해서 정보 카테고리들의 컬러를 사용했습니다. 그래서 전체적으로 조화로워 보이는 디자인이 제작되었습니다!​​​​​포스터디자인을 위해선 고려되어야 할 것들이 많이 있어요. 그러면서도 예쁘게 제작되어야 하는 것이 포스터 이기도 하구요! :)행사관련, 또는 공모전 등등 모든 홍보에 필요한 포스터디자인들에 대한 문의와 상담은 언제든지 가능하니 연락주세요.학술문화제 관련 홍보포스터 입니다 :) 여기 디자인도 구경하러 오세요​"}