{"content": "[2021 RCA Visual Communication 합격 수업 후기]영국왕립예술학교/Royal College of Art/RCA합격/디자인유학/rcamentoring2021 RCA합격_Visual Communication_H.W.Jeon_RCAmentoring2021 Royal College of Art (영국왕립예술학교)MA Visual Communication 합격Mentee: H.W.Jeon안녕하세요, RCA Mentoring Mentee H.W.JEON입니다. 저는 2019년부터 유지현 선생님의 지도 아래 1년가량의 수업을 진행하였고, 2020년 7월 RCA Graduate Diploma 합격에 이어 2021년 9월 RCA MA Visual Communication에 합격하였습니다. 유지현 선생님의 지도는 작업의 퀄리티뿐만 아니라, 작업 전반을 이끌어나가는 측면에서 깊은 탐구적 태도와 체계적인 기획력까지 갖추게 된, 저의 인생에서 매우 중요한 시간이었습니다.저는 대학을 갓 졸업하고, 기타 해외 수학 경험이나 실무 경험이 없는 상태로 영국 유학, 특히 RCA로의 지원을 결심하고 유지현 선생님을 찾아갔습니다. 때문에 유학이나 RCA라는 학교에 대한 정보도 부족하였고, 포트폴리오도 학부의 과제로 진행한 작업이 90% 이상으로 매우 미흡하였습니다. 이런 상태에서 저는 여타 유학원의 다소 피상적이고 일반화된 “포트폴리오 만들기”와 같은 수업은 피하고 싶었고, 유지현 선생님과의 두 번의 테스트 수업을 통해 더욱 깊이 있는 작업을 쌓을 수 있는 기회라는 확신을 하게 되었습니다.2021 RCA합격_Visual Communication_H.W.Jeon_영국왕립예술학교유지현 선생님은 저를 단순히 작업의 기술적 실력이나 경력으로 판단하지 않으시고, 저의 개인적 경험, 관심사 및 작업 성향을 모두 아우르며 앞으로 제가 가야 할 방향성에 대해 말씀하셨습니다. 유지현 선생님의 지도에는 “작업이 시각적으로 좋아지는” 것 이상의 통찰력이 있었고, 저는 이를 바탕으로 유지현 선생님의 아래에서 “제 작업의 문맥”을 찾아간다는 마음으로 임하게 되었습니다.제가 여전히 많은 경험을 가지고 있는 것은 아니지만, RCA의 입시를 거치고 현재 Graduate Diploma 코스에서 가장 많이 생각하고 있는 지점은 practitioner로서 저의 정체성을 스스로 어떻게 규정하고, 또 만들어 갈 수 있나에 대한 것입니다. 이것은 시각적으로 작업이 예쁘거나 멋있는 것을 떠나 제 작업의 바탕이 현대 예술의 맥락에서 어디에 위치할 수 있으며, 또 그것을 이루는 이론적 ∙ 실천적 근간은 무엇인지 자기주도적으로 정의하고 확립해 나간다는 것을 의미합니다.​유지현 선생님의 수업 또한 바로 이러한 질문에 대한 답을 찾아나가는 과정이었으며, 이 과정에서 선생님께서 주시는 다양한 소스들 (시각적 관점의 조언을 아우르는 비평적 크리틱, 그에 따르는 탐구적 질문, 이를 넓힐 수 있는 책과 글, 다양한 작가의 선례 작업 등)은 단연 현재 저의 작업을 이루고 있는 디딤돌이라고 해도 과언이 아닙니다. 이들 모두 모든 학생에게 공통적으로 적용되는 것이 아닌, 저의 개인적 성향과 잠재력을 모두 파악하시고 건네시는 것이기에 한국 학부 졸업생들에게 부족하다고 여겨지는 저만의 리서치와 작업 설계 방법론 또한 자연스럽게 터득할 수 있었습니다.2021 RCA합격_Visual Communication_H.W.Jeon_디자인유학뿐만 아니라 선생님께서 RCA에서 공부를 하시며 얻으신 경험들을 직접 들으며 학교를 알아나가는 것 또한 다른 곳에서는 얻기 힘든 굉장히 소중한 팁 들이었습니다. 유지현 선생님께서 강사가 아닌 “멘토”이고 학생들은 “멘티”인 만큼, 저는 앞으로도 제 멘토인 유지현 선생님께 받은 지도로 RCA MA 과정뿐 아니라 그 이후에도 더욱 단단한 practitioner로서 성장할 수 있다는 생각이 듭니다.​1년이 조금 넘는 시간 동안 수많은 고민과 좌절을 모두 저의 잠재력으로 포옹하시고 지도해 주신 유지현 선생님께 깊이 감사드립니다. 진심으로 선생님의 도움이 아니었다면 해낼 수 없는 길이었으며, 선생님과 함께 하였기에 이룰 수 있는 성장이었습니다.​​https://m.blog.naver.com/rcamentoring/222193783212https://m.blog.naver.com/rcamentoring/222002622490​"}