{"content": "회사ci, 회사bi 더욱 상징적으로 표현하다!상징화한 로고 디자인더욱 심플해서 고급스럽다!로고 디자이너가 회사ci를 만들기 위해서 가장 필수적으로 잘 해야 하는 것은 아마도 상징화 일 것이다. 상징화는 쉽게 설명해서 회사가 가지고 있는 사업내용이나 네이밍의 뜻을 로고에 이미지화시키는 방법이다.더욱이 다양하게 표현할 수 있는 디자인 발상법이 존재하지만, 이렇게 상징화하는 작업은 어떻게 보면 디자이너의 창의적인 영역이다. 상징화 즉 회사 bi를 추상화하는 작업은 예측할 수도 없으며 순전히 디자이너의 감을 통해 결과물이 나온다.내가 추상화하는 디자인은 보통, 가장 단순화하여 표현한다. 즉 상징화하다는 의미는 최소한의 것으로 최대한 메시지를 전달한다는 이야기라고 나는 해석을 하였고 이제까지 그렇게 표현을 하였다.이번 제작하게 된 베게 필 로고 디자인 또한 그렇다. 베게 필 뜯자 차게 코끼리라는 뜻이었고, 그것을 역동적으로 표현해달라는 의뢰자에 요청이 있었다. 나는 이 부분에 있어서, 코끼리를 가지고 구체 회하여 디자인하는 것은 로고 디자인 방향성에 맞지 않다고 판단하여 단순화하여 하는 작업에 들어갔다.로고를 딱 봤을 때 이해는 안가지만 회사ci에 대한 스토리를 들어보면 아 이렇게 해서 단순하게 표현했다는 것을 무릎을 탁 치고 이해할 수 있게끔 디자인을 하고 싶었다.추상화하고자 하는 부분을 조금씩 찾기 시작했는데 우선 코끼리에서 코의 모양을 상징화 시켰다. 선으로 활용하여 디자인을 하게 되었다. 우선 선을 3개로 사용하였고 맨 우측에 있는 선을 강조하기 위해 하단에 점을 넣게 되었다. 이렇게 하여 코끼리의 이미지를 단순화하여 디자인하게 되었다.더 나아가 회사bi의 역동적인 부분을 살리기 위해 사선으로 선이 뻗어나가는 듯한 이미지를 연출시켜 운동적인 이미지 조금 더 적극적으로 어디론가 나아가는 듯한 이미지를 로고를 통해서 표현하게 되었다.로고 디자인이 마무리되고 나서 마지막에는 컬러를 넣기 시작한다. 컬러는 그러데이션 즉 3톤을 넣게 되었다. 퍼플, 그린, 블루가 연하게 퍼져나가는 듯한 이미지를 연출하게 되었다. 어떻게 보면 이러한 컬러 표현방식은 자칫 잘못 표현하며 촌스럽게 보일 수 있기 때문에, 톤은 최대한 낮춰서 은은하게 표현하였다.어떤가요? 나만의 회사 bi를 이렇게 상징적으로 표현하면, 단순하면서 깔끔한 이미지가 나지 않나요. 디자인을 하면서 재미있는 것이 바로 이러한 지점입니다. 내가 가지고 있는 디자인 관점과 그리고 표현방식으로 자유롭게 표현하는 것거기에 더해서 설득할 수 있는 메시지 있는 시각적 이미지를 의뢰자에게 전달하여, 만족하게 만드는 것까지 디자이너의 역량인 것 같습니다. 오늘은 금요일입니다. 주말 동안 재충전하여 더 멋진 로고를 가지고 찾아뵙겠습니다.​"}