{"content": "수영 칼로리와 효과 무엇이 있을까요안녕하세요~ 바디대장입니다.​오늘은 수영에 대해 알아볼까 합니다.수영은 물속에서 헤엄치는 일을 말하죠. 물속에서 팔 다리를 사용하여 앞으로 나아가는 운동입니다.​많은사람들은 현재 여가 활동 또는 운동, 다이어트에도 많이 이용을 하죠.​수영은 스포츠를 포괄하는 넓은 범위의 용어이며, 생존 수영, 인명구조도 이 범위에 포함이 된다고 합니다.​스포츠로서 넓은 범위의 수영은 경영, 다이빙, 하이다이빙, 아티스틱 스위밍, 오픈워터 수영, 수구 6개 종목을 뜻합니다.좁은 범위로는 경영 종목만 뜻한다고 합니다.​이처럼 많은 종목을 가진 수영이지만 일반인이 하는 이렇게 수영을 하진 않죠?일상적으로 배우는 수영을 통해서 우리의 몸에 어떤 효과를 가져다 주는지 수영 효과에 대해 알아보겠습니다.수영은 성별과 관계없이 누구나 즐길 수 있는 운동인데요,척추와 무릎 상태가 좋지 않는 어르신분들도 즐길 수 있는 운동이며 지속적인 운동을 한다면 전신 건강에 이롭습니다.그리고 추가로 수영 칼로리 소모에 대해 알아보도록 하겠습니다.수영 효과수영을 했을 때 우리 몸에 나타나는 변화를 알아보도록 하겠습니다.​1. 뇌에 좋다수영을 하면 물 안의 기온과 물 밖의 기온 차이때문에 뇌에 자극이 들어가게 되는데,노년기에 접어든 사람일 경우 치매 발생을 방지하며 아기는 뇌를 성장하는데 도움이 된다고 합니다.​2. 폐와 심장 기능을 강화한다수영을 할 때 다량의 산소가 요구됩니다. 호흡을 참고 운동을 진행해야 하며 물살의 저항을 이겨내며 큰 힘을 소비하는데요,그로인해 폐의 기능이 좋아집니다. 그리고 수영을 하게되면 혈액순환이 활발해져 심장의 기능을 강화시킵니다. 운동강도가 어느정도 있기때문에 심장이 빠른 속도로 펌핑을 하여 심장 건강이 증진되는 효과가 있습니다.3. 다이어트에 효과적이다수영은 물안에 하는 운동인데요, 보통의 운동보다 체력소모가 심합니다.물의 저항을 이겨내며 해야하는 운동이기 때문에 대기중에서 운동하는 것보다 힘듭니다.또한 호흡에 대한 부분도 제한되기 때문에 심폐지구력이 약하다면 지속적인 수영 운동이 힘들 수 있습니다.이 점만 조금씩 극복해 나간다면 같은 시간내 운동 시 많은 에너지 소비를 통해 효과적인 다이어트를 하실 수 있으실 겁니다.​4. 피부에 좋다수영을 하면 신경이 휴식을 할 수 있고 뭉쳐진 근육이 풀어지게 되고 모세혈관이 활성화가 되어몸 안에 축적되 있는 노폐물들이 밖으로 빠져나가게 할 수 있습니다.수영, 즉 헤엄을 치면서 피부에 붙어 있던 먼지나 땀이 물에 의해 씻겨지며 땀선과 피지선의 분비기능이 높아집니다.또한 수영을 하는 과정중에 물마사지, 피부가 단련된다고 합니다.​5. 혈압을 낮춘다수영을 하게 되면 피 흐름이 빨라지게 되고 혈관 내 벽에 붙어 있는 콜레스테롤을 씻어내 좁아져 있던 혈관을 넓히고 탄력성이 생기면서 혈압이 낮아진다고 합니다. 혈압이 높아지는 이유는 모세혈관들이 막히게되 혈액의 흐름 저항이 생겨 혈압이 높아지는데요,수영을 하게되면 새로운 모세혈관이 생기게 되고 저항성이 없어지면서 혈압이 낮아진다고 합니다.수영 칼로리수영 칼로리에 대해 알아보도록 하겠습니다.앞서 수영은 많은 에너지를 소비한다고 알려드렸는데요, 그럼 어느정도 소비가 되는지 알아야겠죠?수영마다 여러 종류의 수영방법이 있는데요,대표적으로 접영 / 배영 / 평영 / 자유형 이렇게 알아보도록 하겠습니다.​접영 : 두 팔을 동시에 앞으로 뻗어 물을 끌어 내리면서 양다리를 모아 위 아래로 움직이면서 발등으로 물을 치고 나가는 수영​50kg - 550kcal60kg - 650kcal70kg - 720kcal​배영 : 등을 수면에 대고 두 팔을 번갈아 동그랗게 저으며 발로 발차기하면서 나아가는 수영​50kg - 510kcal60kg - 600kcal70kg - 690kcal​평영 : 수면과 수평을 이루면서 개구리처럼 양팔과 두 발을 오므렸다가 펴는 것을 반복하는 수영​50kg - 480kcal60kg - 576kcal70kg - 660kcal​자유형 : 저항이 적은 자세로 두 팔을 교대로 움직이면서 물을 저어가고  두 다리는 상하로 움직이면서 앞으로 나아가는 수영​50kg - 460kcal60kg - 552kcal70kg - 636kcal수영 칼로리와 수영 효과에 대해 알아봤습니다~물에서 하는 운동인 만큼 많은 효과가 있는것 같아요.​이제 여름이 시작되고 야외에서 하는 운동이 힘들 수 있으니 수영을 시작해 보는건 어떨까요?​처음 도전하는 분들이라면 호흡이 제일 걱정될거에요.하지만 호흡법은 몇번 시도하다 보면 금방 터득하게 될테니 너무 걱정안하셔도 될것 같습니다.​저 또한 수영을 처음 배웠을때 물을 많이 먹게되면 어쩌지,,, 호흡은 할 수 있을까? 라는 걱정이 많았지만막상 시작하고 보니 호흡이 제일 쉬운 부분이었답니다ㅎㅎ...​동작을 배우고 따라하는 과정중에서 처음이다 보니 마음대로 안따라주어도 꾸준히 노력한다면멋진 몸과 건강한 신체를 얻으실 수 있다고 봅니다.​읽어주셔서 감사합니다.​​같이 읽으면 좋은 글​케틀벨 스윙효과 운동 효과 알아봐요"}