{"content": "코어 뜻 : 코어운동에는 어떤 것들이​안녕하세요.​지금이 운동할 타이밍! 짐타이밍입니다 :)​운동을 시작하면 코어 힘을 길러야 한다는이야기를 심심찮게 듣고는 합니다.​그런데 여러분은 코어 뜻 알고 계신가요?​​운동할 때 이야기하는 코어는몸의 중심을 이루는 근육으로 엉덩이와 등,복부의 무게 중심에 위치하고 있어코어 힘을 기르라 함은 복부와 엉덩이, 골반근육의힘을 기르라는 뜻이라고 할 수 있습니다.​몸을 움직이고 지탱하는 부위이기 때문에신체를 안정적으로 잡아주는 역할을 하고 있으며코어가 잡혀있다고 하면 골반과 척추의안정성이 높아졌다는 의미로 받아들일 수 있어요.​코어 뜻을 알고나면 왜 코어운동이 중요한지,힘을 기르라고 하는지 알 수 있는데요.​관련 근육은 크게 네가지로 나뉘고 있습니다.​​척추 사이에 공간이 생기도록 도와 관절을안정화하고 부드럽게 조여주는 역할을 하고 있는허리의 작은 근육을 일컫는 다열근,​복부의 가장 깊은 층을 형성하여수평으로 감싸주는 근육인 복횡근은 복부의근육을 잡아당겨주는 역할을 하며​호흡을 할 때 필요한 횡경막과 내장기관을위로 잡아당기고 배출물이 나가는 것을 조절하는골반저근 네가지로 구분되고 있습니다.​​코어가  움직이면 횡경막과 골반저근두 근육이 서로 연관되어 수축과 이완작용을하기 때문에 코어근육에 있어중요한 근육 중 하나라고 할 수 있습니다.​쉽게 생각하면 우리가 흔히 이야기 하는코어 뜻은 신체 중심 근육이라 할 수 있습니다.​그렇기에 척추 주변을 튼튼히 하고움직임의 기능적인 향상을 시키기 위해서는다양한 코어운동을 통해 속근육을탄탄하게 잡아줘야 할 필요가 있습니다.​​​허리와 골반의 안정성을 높여주는대표적인 코어운동에는 데드버그와 플랭크,브릿지와 버드독 등이 있습니다.​데드버그는 신체 중심부인 척추 주변을자극하여 코어근육의 향상을 도모하는 동작으로하늘을 보고 바르게 누운 상태로양팔을 뻗고 무릎을 90도로 세워주면 되는데이 자세를 취하면 자연스럽게복부에 긴장이 들어가게 되고 이 때 팔을머리 쪽으로 내리거나 다리를 펴서 신체무게를중심에서 멀리 분산시키도록 합니다.​​​브릿지는 척추 주변과 대퇴부 후면부,엉덩이 코어운동으로 등을 바닥에 붙여 눕고턱은 살짝 앞으로 당겨 뒷목을길게 늘린 상태로 있는 것이 기본자세입니다.​그리고 무릎을 세우고 두 발으 보폭을골반 저비로 벌린 뒤 팔은 양 옆 바닥에 붙인 채로골반을 올려주도록 하는데 골반부터무릎, 발목의 각도가 90도 정도가 되도록 합니다.​목과 어깨에는 힘이 들어가지 않도록 하고코어를 단단하게 안정화 시킨 상태에서 날개뼈를바닥으로 누르고 괄약근을 조여엉덩이 근육을 수축한 상태에서 내쉬는 호흡에발바닥으로 바닥을 밀면서 골반을천천히 올리며 코어운동을 진행하도록 합니다.​​​​​​​​"}