{"content": "[20/21] 리버풀 20/21 시즌 결산 및 리뷰[20/21] 리버풀 20/21 시즌 결산 및 리뷰20/21 시즌이 마무리되었습니다. 축구를 보다보면 1년이란 시간이 길지만 굉장히 짧게 느껴지더라구요정말 다사다난한 시즌을 보냈던 리버풀! 가장 먼저 감독과 스태프 선수들에게 고생했다는 말을 전하고싶네요이번 포스팅에서는 20/21 시즌 결산 및 리뷰를 챕터를 나눠 이야기해보려고 합니다​1. 코로나가 팀에 미친 영향2. 주전급 선수들의 줄 부상- 센터백 긴급 수혈! 넷플립스의 등장3. 디오고 조타의 활약4. 추락하는 리버풀 그리고 반등- 뒷심으로 따낸 챔피언스리그 티켓5. 슈퍼리그 이슈6. 알리송의 골7. 떠나는 바이날둠코로나가 팀에 미친 영향작년부터 전세계적으로 유행한 코로나로 인해, 19/20 시즌이 중단되는 등 초유의 사태가 발생하였죠코로나는 20/21 시즌에도 크게 영향을 미쳤는데요. 리버풀 또한 코로나 악재를 피해갈 수는 없었습니다​프리시즌부터 코로나에 걸린 선수들을 살펴보자면 아놀드, 티아고, 마네, 살라 4명이 선수가 있는데요코로나에 걸리고 복귀한 뒤로부터 선수들의 경기력이 눈에 띄게 크게 떨어졌고 순위에도 영향을 미쳤죠특히, 아놀드와 마네는 같은 선수들이 맞나? 싶을정도로 심각했었습니다.​다행히 시즌 말미에 폼을 끌어올려 리버풀 연승에 기여하며 4위권 진입에 큰 역할을 해주었습니다티아고와 살라도 잠깐 폼이 떨어졌지만, 위 두 선수와 비교했을때는 양호한 편이였습니다​코로나 감염으로 선수들의 경기력에 미친 영향 외에도 관중이 없었다는 것도 또 하나의 영향이 아닐까요안필드는 팬들의 영향력이 엄청난 구장 중에 하나인데, 열정적으로 응원하는 팬이 없다는 것은 정말 크죠철옹성을 자랑하던 안필드에서 연패를 기록한 것도 코로나 탓을 조금은 할 수 있지 않을까 싶네요주전급 선수들의 줄부상20/21 시즌 리버풀에게 가장 큰 악재는 주전급 선수들의 줄 부상이 이어졌다는 거죠특히, 1군 센터백이 부상으로 단 1명도 남아있지 않아 초토화되는 상황까지 벌어지는 상황이 왔습니다​가장 먼저 부상의 신호탄? 을 쏜 선수는, 리버풀 수비의 핵심 반다이크였습니다시즌 초 에버튼과의 경기에서 픽포드 골키퍼의 위험한 가위차기에 무릎이 끼어 십자인대 파열을 당했습니다선수 한명을 담굴 작정으로 날아서 가위차기를 시전한 픽포드. 심지어 퇴장을 당하지 않는 것도 놀랍네요이 부상으로 인해 반다이크는 7~9개월 이탈하였고 시즌이 종료될때까지 모습을 보이지 못했습니다​이어서 고메스와 헨더슨 대표팀에 소집되어 부상을 입었는데, 고메스는 무릎부상으로 시즌 아웃을 당했습니다그리고 아놀드, 마팁, 케이타, 체임벌린, 파비뉴 등 주전급 선수들의 부상이 겹치면서 스쿼드 댑스가 약해졌구요​반다이크의 부재와 수비수들의 줄 부상으로 헨더슨과 파비뉴를 내려쓰며 수비 공백을 메우려고 했는데이 선수들마저 부상을 당해 어쩔 수 없이 겨울이적시장을 통해 오잔 카박과 벤 데이비스를 영입하였으며만년 후보였던 넷 플립스 그리고 유스에서 리스 윌리암스까지 콜업하여 수비를 맡기게 되었습니다​더 웃긴건 영입생이였던 오잔 카박과 벤 데이비스 마저 부상을 당했다는거죠결국 최후의 옵션이였던 넷 플립스와 리스 윌리암스 센터백 조합으로 마지막 10경기에서 무패를 달성합니다특히, 넷 플립스가 각성하며 미쳐버린 경기력을 보여주며 리버풀 수비의 한줄기 희망이 되었습니다'이달의 선수상' 과 '리버풀의 화신상' 등을 수상하며 그의 경기력을 인정받았습니다​실제로 넷 플립스는 방출 직전까지 갔다고 하는데, 이정도 활약이라면 서브 수비수로 남겨둬야할 것 같네요리스 윌리암스도 불안한 수비를 보여주긴 했지만 넷 플립스와 열심히 뛰어주며 좋은 모습을 보여주었습니다최종전인 크리스탈팰리스전에서 두 선수 모두 눈이 찢어지는 부상에도 투혼을 보여준 모습이 기억에 남네요아마 다음시즌에 반다이크와 고메스가 돌아온다면 이 선수들은 보기가 힘들겠네요디오고 조타의 활약20/21 시즌 최고의 영입이라고 칭할 수 있는 선수는 바로 디오고 조타가 아닐까요울버햄튼에서 뛰던 조타를 리버풀로 영입해왔는데, 팀에 적응할 새도 없이 바로 멋진 활약을 보여줍니다시즌 초, 반데이크와 고메스 등 수비수들의 줄 부상에도 팀 성적을 유지할 수 있었던건 조타가 있기 때문이였죠​위기에 빠진 팀을 리그와 컵대회에서 3경기 연속골 그리고 14경기 9골이라는 대단한 활약으로 구해주었습니다처음 영입할때는 살라-마네-피르미누에 이은 서브 공격수로 영입하였는데, 활약에 힘입어 주전으로 도약하였죠조타가 계속 뛰어주었다면 리버풀이 최종전까지 심장 쫄깃해지는 일도 없었겠지만! 그 또한 부상으로 이탈...그래도 시즌 말미에 복귀하여 쏠쏠한 활약을 보여주었습니다​개인적으로 내년에 기량 저하된 피르미누를 밀어내고 확실한 주전으로 자리매김하지 않을까 생각되네요추락하는 리버풀 그리고 반등19/20 시즌 프리미어리그 챔피언이였던 리버풀의 초반 시작은 그렇게 좋지많은 못하였습니다우승하였을때 전 시즌 27경기 26승 1무라는 엄청난 상승세를 보여주었는데, 시즌 시작 4경기만에 패배합니다그것도 아스톤빌라에게 7-2 대패를 당하면서 체면을 구기게 되었죠​16ROUND까지 리버풀의 성적은 9승 6무 1패. 1위에 랭크되어 있긴하지만 작년에 비해 초라한 성적이죠​17ROUND 사우스햄튼전 패배를 기점으로 1위에서 무려 8위까지 추락하게 되는 리버풀입니다19ROUND 번리전에서는 69경기만에 안필드에서 패배를 당했고 5경기 3무 2패. 처참한 성적을 보여줍니다​리버풀의 경기력은 계속 떨어져만 갔고 철옹성이였던 홈구장 안필드에서는 무려 6연패를 당하는데요이는 리버풀 역사상 유례없는 최악의 불명예 기록으로 남게되었습니다​안필드 6연패를 당한 기점으로 큰 충격을 받았는지, 그때부터 서서히 반등을 시작하는 리버풀입니다마지막 10경기에서의 성적은 8승 2무! 뒷심 저력을 발휘하여 3위까지 성적을 끌어올려 마무리하였습니다가장 까다로웠던 맨유와의 노스웨스트더비에서 4-2 큰 승리를 거두며 분위기를 탄게 가장 컸던 것 같네요​마지막 순간까지 심장 쫄깃쫄깃하였던 시즌으로 기억될 것 같습니다유로피언 슈퍼리그 이슈최근까지도 가장 핫한 이슈였던 유리피언 슈퍼리그리버풀을 비롯한 프리미어리그 6개의 상위권팀이 참가하기로 하였다가 삼일만에 탈퇴하였습니다팬을 저버리고 오로지 돈만보고 유퍼리그에 참가한다면서 비판을 많이 받았던 이슈였는데요​감독과 선수들도 기사를 통해서 슈퍼리그 출범을 알았다고 하였을정도로 정말 갑작스러웠는데요누구와의 소통도 없이 오로지 존 헨리 구단주를 비롯한 타팀 구단주들의 합의로 진행되었던 슈퍼리그였습니다그렇기에 대부분의 사람들이 반대를 하였고 사태의 심각성을 인지한 존 헨리 구단주는 바로 사과하였구요​저 또한 축구는 이윤추구가 목적이 아닌 팬들과 선수들을 위한 스포츠가 되어야한다고 생각합니다그렇지만 UEFA의 축구 운영방식은 바뀌어야한다고 생각은 하고 있죠알리송의 골프리미어리그 최초로 헤딩골과 결승골을 넣은 골키퍼가 된 알리송입니다알리송 이전에 5명의 골키퍼가 골을 넣기는 했지만 헤딩으로 골을 넣은건 처음이라고 하네요리버풀 구단 역사상 골키퍼가 놓은 첫골이기도 하구요​얼마전 불의의 사고로 아버지를 잃은 알리송이였기에 이번 골을 그에게 남다른 의미가 있을 듯 합니다골을 넣고 난뒤 눈물을 쏟았으며, SNS통해서 '이 골을 아버지에게 바친다' 라고 하여 가슴뭉클해졌네요알리송의 대단한 헤딩골 또한 리버풀이 분위기를 크게 끌어올리는 계기가 되었던 것 같네요떠나는 바이날둠리버풀의 언성히어로 조르지뉴 바이날둠이 팀을 떠나게 되었습니다15/16 시즌 뉴캐슬로부터 영입된 바이날둠은 5시즌 동안 리버풀 중원의 핵심자원으로 활약해주었습니다눈에 띄는 플레이를 하는 선수는 아니였지만, 왕성한 활동량으로 열심히 뛰며 팀에 기여하던 선수였죠​개인적으로 리버풀에서 아끼던 선수 중 한명이였는데 이렇게 떠나보내게되어 정말 아쉽네요20/21 시즌 교체출전 포함하여 전경기를 소화해주었을정도로 기여도가 아주 높은 선수였기에반드시 재계약으로 잡아주었으면 했는데...​다른 팀에서도 항상 응원하겠습니다 YNWA​20/21 시즌 여러가지 이유로 정말 힘들었는데, 마지막까지 잘 싸워준 감독님과 선수들 고생하셨습니다이번 시즌 안좋은 일이 많았으니 다음 시즌에는 승승장구할일만 남았겠죠? (코로나좀 얼른 끝났으면 좋겠다)​21/22 시즌은 더 좋은 모습으로 찾아올 리버풀을 기다리면서! YNWA[20/21] 리버풀 20/21 시즌 결산 및 리뷰​YNWA​#리버풀 #LIVERPOOL #프리미어리그 #PREMIERLEAGUE #리버풀경기리뷰 #리버풀시즌결산 #2021리버풀시즌결산 #2021리버풀시즌리뷰 #제이콥의콥스토리 #JKOPKOPSTORY​"}