{"content": "능동 헬스장 헤이데이짐, 동탄PT추천- 경기 화성시 동탄지성로 133 덕천프라자 501호 헤이데이짐- 평일 6시~24시- 토요일 11시~19시- 주차가능능동 헬스장 헤이데이짐, 동탄PT추천안녕하세요여름도 다가오고근육량도 모자른지라필라테스와 함께 하면 좋겠어서능동 헬스장 헤이데이짐에 다니기 시작했습니다.​1동탄 센트럴파크쪽에 위치한 동탄PT 헤이데이짐제 운동일지를 공유해요당신의 리즈시절은? 바로 지금!더 더워지기전에 다이어트 제대로 해줘야죠코로나여파로 인해헬스장을 찾은지는 오랫만에 되었네요.능동 헬스장 헤이데이짐은 센트럴파크쪽에 있어서퇴근길에 가기 넘 편하더라구요.운동하고 센트럴파크쪽 돌고 집에 가면 딱임...​운동복을 가져가지않아도준비된 운동복이 있구요..샤워시설이 개별적으로 있어서이용하기에도 편해보이더라구요다양한 헬스기구와 소도구가 준비되어있습니다.저같은 헬린이는헬스기구를 잘 다루지 못하기 때문에동탄PT 헤이데이짐 트레이너 선생님과2번의 수업을 진행했네요​​능동 헬스장 헤이데이짐에서는제가 하체가 부실하기 때문에하체 위주의 수업을 진행해주셨습니다기구에 엉덩이를 딱 붙이고발끝을 세워서 올리는 동작을 했습니다.​무겁기도 해서 끝까지 올리지 않았는데이 부분을 계속 코칭해주셨어요저는 뒷쪽 햄스트링이 굉장히 짧은 편이기 때문에꾸준히 하면 저에게 도움이 될거 같아요​운동기구가 해봤던 것도오랫만에 하면 잘 생각도 안 나고 그러죠이 기구는다리힘이 아닌 무릎을 이용해서 바깥쪽으로 밀어내는데엉덩이와 허벅지에 힘이 엄청 들어가더라구요​​저는 운동하면서 승모근을 쓰는 경향이 있어서이 부분을 신경쓰면서 진행했어요동탄PT 트레이너 선생님이옆에서 맞는 자세로 하고 있는지 계속 잡아주셨답니다​​스쿼트라는게되게 좋은 운동이면서도자세를 잘 못 잡으면몸에 무리가 올수 있는 동작이잖아요​능동 헬스장 헤이데이짐 트레이너샘이제가 하고 있는 스쿼트가 맞는 동작인지 점검해주셨답니다그리고 이 기구를 사용해서 진행하니까좀더 수월하게 할수 있겠더라구요​저는 스쿼트동작을 하면서자꾸 발을 떼는 경향이 있는데요걸로 계속 해보면서맨바닥에서도 하니까 나름 많이 고쳐지더라구요​박스를 이용해서 하는 동작에 대해서도 배웠는데요저는 집에서도 운동을 하는 편이기 때문에동탄PT에서 이런 동작 배우고평소에 하기에도 참 좋은 것 같아요.​제가 몸의 균형이 무너진 상태이다보니오른쪽을 진행할때좀더 균형을 잡기가 힘들고더 어렵게 느껴지긴 하더라구요제가 라운드숄더가 심해진 상태여서집에서 쉽게 할수 있는 운동을 알려주셨습니다.슈퍼맨 자세로승모를 사용하지 않고상체를 일으키는 동작,​그리고 뱃살빼기 좋은 운동이죠목에 무리가 가지않게배를 이용해서 일어나는 동작.​오랫만에 격한 운동하니 떡실신그래도 재밌고 나름 보람있고 그러더라구요뭐든지 꾸준히 하는게 가장 중요한거잖아요능동 헬스장 헤이데이짐접근성도 좋고 트레이너 선생님도 잘 알려주셔서동탄PT받기 좋은 헬스장이네요​다이어트 좀 열심히해야겠어요,,,​​​​여기 9개월동안 45kg감량했다는유튜버 양수빈님이 다니는 헬스장이라고 하더라구요저도 제 목표치 채울수 있도록 열운동해야겠어요​​#능동헬스장#동탄헬스장 #동탄PT #동탄피티#동탄헬스장추천 #동탄피트니스 #동탄다이어트 #1동탄헬스장#센트럴파크헬스장"}