{"content": "블랙야크 100대 명산 부산 금정산 고당봉 일출산행 등산 원점회귀코스 (금샘은 꼭 가야해) / 범어사역 맛집 24시 고려해장국안녕하세요 단이에요금정산의 밝은 모습과 어두운 모습을 얼른 알려드리고 싶어서또 금정산을 들고 왔습니다금정산의 숨은 곳 파리봉코스는 요고🖕#고당봉코스 및 낮경은 이 포스팅을 참고해주시고🖕이번 코스도 동일하게 다녀왔지만첫번째 코스에서 금샘을 추가하면서조금 둘러서 내려왔답니다!​​#원점회귀코스 는 동일하고오히려 볼거리가 많고 다양한 코스라 생각하시면 될 것 같아여지도를 보시면 #범어사 에서 동일하게 올라갔고정상인 #고당봉 을 찍은 후#금샘 쪽으로 내려왔습니다 !!​#금샘등산코스 를 원하시는 분들에겐 강추 !일출이 6시 20분경이라4시 40분쯤 등산로 입구에 도착했어요여기부터가 시작입니다 !제 앞의 포스팅을 보면 아시겠지만여기가 매우 밝고 이쁜 곳인데 ㅋㅋㅋㅋㅋㅋ너무 무섭더라구요​일출산행은 처음이라 세상 긴장...ㅋㅋㅋ역시 산은 산인가봐요 별이 잘 보이더라구요어느정도 날이 밝을 때까지 사진이 단 한장도 없어요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ유일하게 이 동영상 한개 ㅋㅋㅋㅋㅋㅋㅋㅋ중학교때부터 친구인 남사친이랑 같이 올라갔는데둘다 긴장해서 시근땀흘리고서로 소리내지말라고 얼마나 예민했던지ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ야간산행... 하시는 분들 존경합니다깜깜한 어둠속에서 조그마한 불빛따라 올라가니긴장해서 그런가 머리가 너무 아팠어요어느정도 올라오니 밝아지기 시작합니다!저번 포스팅에도 적어뒀듯이런 좁은 길이 나오면 거의 다온거에요앞만 바라보다가 이제 밝아지고 하니 여유가 생겨뒤를 봤는데​와........진짜 대박이죠..?계속 후회하다가 이 순간만큼은 잘 왔다 싶더라구요자자 진짜 다 왔어요정상이 보이고 평지가 나타났으니깐요너무 이쁘다 어둠의 산오전 6시(1시간 20분 소요)​정상에 도착했습니다!!평일이였고 특별한 날이 아니었기 때문에우리만 있을거라 생각했는데벌써 올라와서 카메라 셋팅을 해두신 분들이 있어정말 깜짝놀 랐어요부산의 산은 산과 도시의 뷰가 어우러져 참 이쁜 것 같아요낮에 보는 모습과 밤에 보는 모습은너무나 다르고 이 새벽에 보는 야경의 느낌이란!운해가 정말 대박이었어요그리고 정상은 정말 바람이 많이 불어요꼭꼭 핫팩들고 가시고껴입을 외투가져가세요!바람이 너무 많이 불어서정상석에서 사진찍기도 어려웠어요​진짜 잘못하다간 위험한 상황이 올 수도 있을 법한 바람ㅋㅋㅋㅋㅋ​동영상보시면 몸소 느끼실 수 있습니다...​음 이날이 조금 심했구제가 최근에 백양산에 다녀왔을 때이 정도의 바람은 불지 않았어요!​하지만 추운건 마찬가지!꼭 바람막이라두 챙기세요낮에 오면 평일도 북적북적한 고당봉 비석인데그래도 새벽이라 아무도 없더라구요바람을 가르다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ진짜 핫팩 신의 한수..여러분 일출 좀 보세요....진짜 너무 이쁘죠?!​일출 산행을 이 맛에 하는구나 싶다가도올라왔던거 생각하면 다시 하기 싫었던,,,ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​근데밑에 사진보시면 내일 바로 일출산행 도전하실지두.직접보면 더 이뻐요​이날 날도 좋아서 너무 잘 보였구이건 중학교친구와 등산샷진짜 한참 다닐 때 등산메이트였는데 ㅋㅋㅋㅋㅋ​얘도 바디프로필찍고 해서저랑 식단하고 그랬거든요​어디갔니 가벼웠던 아이들(친구는 여자친구가 생교서 살찜)(난 그냥 꾸준히 살찜)둘이서 이 날도 똑같이 단백질바먹고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ대단하다 너네짠 한참을 구경하다보니해가 다 떴어요!​저희가 올라온 곳 말고이렇게 계단으로 있는 코스로 내려가셔야금샘으로 가실 수 있습니다 !!​​잘 모르겠으면 물어보세요!대부분 많이 다닌 분들이라 다 알고계세요 ㅋㅋㅋ저도 물어보고 갔답니다!산은 모르면 물어보는게 제일 빠름..조금 내려가다보면 이 표지판을 보실 수 있어요초록초록 이뻐이뻐금샘..여기서부터 알았어야 했는데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ밧줄한개 타고 넘어가야 금샘을 볼 수 있어요그렇게 가면 보이는 #금샘 !!!​금샘에 물이 빠져있는 날도 있다던데제가 갔던 날은 이렇게 물이 가득-!이렇게 올라갔다 내려오려면생각보다 쉽지 않더라구요....​얼마나 끙끙거리며 올라갔다 내려왔는지ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그래도 너무 이쁘구...저기 제가 있는 곳 바로 밑은 그냥 진짜 풀밭 낭떠러지...평화로워 보이는 뒷 모습이지만사실 떨고 있습니다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅌㅋㅋㅋ이 날 날씨가 진짜 신의 한수내려오다가 만난 계곡과 엄청 넓은 바위!여기서 누워있는데 진짜 천국같더라구요​위에 나무로 다 가려져있구서늘하니...대박이었어요​꼭 한번 누웠다 가시길내려와서 카페가 있어서키위주스와 아아 한잔이게 바로 마운틴뷰아닌가요내려오다 귀여운 강아지 발견너무 귀엽다 너...아침부터 움직여서 너무 배고프고 잠오고뭐 먹지 하다가 밑에서 바로 보이는 해장국집에 들어갔는데해장국이 너무 맛있었어여​다음에도 또 올거라했던!!!검색해보니 #범어사역맛집 이더라구요..?#고려해장국 강력추천 !!!!총 산행시간은 거의 6시간 ㅋㅋㅋ휴식이 2시간이네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​일출본다고 한참있었으니 인정 -!​여러분 일출산행 꼭 한번 해보세요!!대신 초행산 말고 한번 다녀와서 익숙하고위험하지 않은 산이란 판단이 내려진 곳으로 꼭 가셔야해요!​​어두워서 보이지 않기 때문에 꼭꼭!!!!​그리고 밝은 랜턴 꼭 지참하기 -!핸드폰 불빛은 멀리까지 불이 안퍼져서 불편했고등산제품 파는 곳에 가서 산 랜턴이시야가 밝고 좋았어요!!!그럼 오늘두 단이 산행기 끝!"}