{"content": "[K리그 1] 19R 성남FC VS 수원 FC지난 시즌 성남 FC 마지막 경기 이후로 오랜만에 성남 FC의 홈구장 탄천 종합운동장을 다녀왔습니다.선수들이 도열한 모습​지난 시즌에는 거리 두기를 장려하기 위한 캠페인의 일환인지는 모르겠지만​거리를 두고 도열했었는데 올 시즌은 아닌가 봅니다.경기 시작 전 무언가를 빤히 보고 있는 라스 선수그것은 바로 K리그 이 달의 선수상을 수상하고 있는 뮬리치 선수였습니다.​부러움일까요​아니면 5월에 자신이 받는 모습을 상상하는 중인 걸까요?​여러모로 깊은 생각에 잠긴 듯한 라스 선수였습니다.이 모습을 봐서인지 라스 선수가 5월 이달의 선수상에 꼭 선정되었으면 합니다.​6경기 5득점 2도움이라는 미친 활약을 했는데​아무래도 수원 FC가 아직까지는 수원 삼성 블루윙즈나 대구 FC보다는 팬덤 차이가 있다 보니​성적 대비 투표율이 너무 저조하네요 ㅠㅠ​이 글을 보시는 분이 계시다면 위 링크에서 우리 라스 선수 투표 한 번만 부탁드리겠습니다!늘름한 정동호 선수와 이제는 성남의 유니폼이 아니면 어색할 듯한 서보민 선수입니다.주장 완장이 뭐라고 아우라가 느껴지네요경기 시작 전 마지막으로 모여 결의를 다지는 선수들입니다.​파이팅 넘치고 결의에 찬 모습이었는데​그래서인지 경기 시작 후 얼마 되지 않은 4분경 라스 선수의 선제골과 무릴로 선수의 추가골로 전반전을 마칠 수 있었습니다.개인적으로 이날 찍은 사진에서 가장 마음에 들었던 사진!​후반전에는 2골 차로 뒤지고 있는 성남이 강하게 나왔고 이에 수원 FC는 상당히 고전하는 양상이 연출되었습니다.​그리고 이 기세를 놓치지 않고 뮬리치 선수가 기어코 골을 넣으며 추격에 나섰습니다.​그렇게 2:1라는 승리를 장담할 수 없는 스코어가 된 전반 60분!!!​수원 FC는 문전 앞 좋은 위치에서 프리킥 기회를 맞이합니다.​골 들어가기 3초 전 무릴로 선수와 프리킥 논의를 하고 있는 이영재 선수논의 끝에 이영재 선수가 킥을 찼고​​​​그대로 골!!!​​​​수비벽을 피해 센스 넘치는 슈팅으로 시즌 첫골을 기록한 이영재 선수입니다.​마치 자기가 넣은 듯 기뻐해 주는 무릴로 선수!!!치열한 볼 몸싸움 장면성남FC의 명물이라고 할 수 있는 성남FC 서포터 가변석입니다.​경기는 성남FC의 에이스 뮬리치 선수가 곽윤호 선수의 실수를 놓치지 않고 골로 연결하며 3:2로 끝이 났습니다.​정말 우여곡절이 많았던 수원 FC의 전반기는 마지막까지도 스릴 넘쳤습니다.​그래도 승리로 마무리되며 희망찬 후반기를 꿈꿔볼 수 있게 되었습니다.정동호 선수와 교체 투입되며 주장 완장을 착용한 김범용 선수!​후반기에는 더 많이 보고 싶은 승리 세레머니 장면!!!​​이렇게 오랜만에 가본 성남FC 탄천 종합운동장은 수엪의 3:2 승리라는 해피 엔딩으로 마무리되었습니다.​감사합니다."}