{"content": "EURO 2020의 런던시 홍보 영상​오는 6월 11일 금요일 유럽축구연맹 UEFA EURO 2020 축구대회가 시작된다.​대회 명칭은 공식적으로 유로 2020이지만, 코로나19 대유행으로 실제 경기는 2021년에 진행되는 초유의 상황이 발생된 셈이다.​6월 11일을 시작해서 7월 11일까지 약 5주간 24개(국) 팀이 참여한다.​UEFA는 11곳의 유럽내 경기장을 최종 발표했다. 기존의 12곳에서 11개로 축소되었다.​개막식은 이탈리아 로마 스타디오 올림피코 경기장에서 오후 9시 (유럽중앙시/CET)에 터키와 이탈리아의 경기를 시작으로 대회가 시작된다.​준결승전(semi-finals)과 결승전(final)은 영국 런던 윔블리 경기장에서 펼쳐질 예정이다.​Wembley Stadium - London, England [준결승/결승전]Allianz Arena - Munich, GermanyStadio Olimpico - Rome, Italy [개막전]Olympic Stadium - Baku, AzerbaijanKrestovsky Stadium - Saint Petersburg, RussiaArena Nationala - Bucharest, RomaniaJohan Cruyff Arena - Amsterdam, HollandEstadio de la Cartuja - Sevilla, SpainPuskas Arena - Budapest, HungaryHampden Park - Glasgow, ScotlandParken Stadium - Copenhagen, Denmark​영국 THE SUN의 EURO2020 경기 개최지 안내 이미지 - 출처: THE SUN영국언론들은 EURO 2020 대회 시작을 알리고 있으며 자체적으로 만든 대진표를 부록으로 제공하고 있으며, 런던시장도 1년만에 국제대회가 이루어지고, 특히, 런던이 결승전을 포함해서 총 8 경기를 개최하는 점에 대해서 무척이나 고무된 상황이다.​뿐만 아니라, 영국은 스코틀랜드 글라스고에서 조별 4 경기를 개최할 예정으로 총 12회 경기를 영국내에서 개최하고 있어서 이번 EURO 2020 대회에서 가장 큰 수혜를 받을 것으로 예상되고 있다.​Group A (Rome/Baku): Turkey, Italy (h), Wales, SwitzerlandGroup B (Copenhagen/St Petersburg): Denmark (h), Finland, Belgium, Russia (h)Group C (Amsterdam/Bucharest): Netherlands (h), Ukraine, Austria, North MacedoniaGroup D (London/Glasgow): England (h), Croatia, Scotland (h), Czech RepublicGroup E (Seville/St Petersburg): Spain (h), Sweden, Poland, SlovakiaGroup F (Munich/Budapest): Hungary (h), Portugal (holders), France, Germany (h)​이는 영국이 아스트라 제니커 백신을 선제적으로 신속하게 접종을 시작해, 유럽지역 가운데, 가장 높은 백신접종률을 보이고 있는 상황과 무관치 않는 것으로 보인다. 현재, 영국은 75% 이상이 최소 1회 이상 백신을 접종한 상황이며, 오는 6월 21일이 영국은 지금까지 내려진 코로나 대응 이동제한을 완전히 해제할 계획을 세우고 있다.​대회 참가를 희망하는 관객의 경우에도, 백신접종자의 경기장 입장에 대해서 더 완화된 규정이 적용될 수 있을 것으로 보인다. UEFA는 가능하면 많은 관객이 경기장에 입장할 수 있도록 한다는 방침이다.​6월 한달, EURO 2020 축구대회가 큰 즐거움을 줄 것으로 예상된다.​[스포츠] UEFA EURO 2020[스포츠] EURO 2020 축구 대회, 6월 11일 개막EURO 202011 JUNE - 11 JULY 2021​​© THE UKC | MMXXI"}