{"content": "#시디즈 #시디즈몰티​아기가 기고 걷는것 만큼 많이하는게 바로 자리에 앉는거죠그만큼 앉을때 아이의 허리를 잡아주는의자의 역할이 중요하다고 느끼는 요즘인데요​그전까진 좌식생활 하느라 하이체어에대해서 큰 관심이 없었는데  이사를 하면서식탁생활을 해야 하는 상황이  생기니자연스럽게 하이체어에 관심이 생겼답니다​기왕 준비하는거 오랫동안 사용할 수  있는제품을 찾아보다 시디지 몰티 앉음마  하이체어가눈에 들어 왔는데  요즘 엄마들  사이에서  핫한제품이라 주변 육아맘들은 다들 알고 있더라구요​​​시디즈 몰티 하이체어는DIY 제품이라 직접 조립을 해야 해요조립전에 상품의 유무를 확인해줘야 한답니다​그런 의미로 꼼꼼히 살펴볼까요?​앉음마 의자의 핵심 포인트 바디샌디베이지 / 코랄 핑크 / 아보카드 그린세가지 색상중 고민하다 코랄 핑크로택했는데 컬러가 너무 사랑스럽네요​​​​완전 이쁘죠??​애미 취향 제대로 저격해 줍니다다른 컬러도 다 이쁠거 같아요​​​​다음은 안전바 벨트 트레이가 들어 있는박스인데요 개별포장으로 꼼꼼하게 되어 있어요​​​​긴다리도 살펴봤는데아무 이상 없이 이쁘게 들어있네요​​​시디즈 몰티 하이체어세트 완성​이렇게 보기만 해도 왠지 뿌듯하네요이제 조립해 주면 되는데요​​​조립하기 전  조립법과 사용법 가이드한번 보고 따라했는데 엄마인 제가직접 해도 어렵지 않았답니다​​다리 조립전 메인 바디 상하부를 분리해주세요​동봉되어 있는 렌치로 세 개 홈의 볼트를풀어주면 바디의 하단부를 분리 할 수 있어요​​​​바디 하부를 뒤집어 뒷다리를 끼워 결합시켜준 뒤 보강대를 바디에 조합해주세요​이때 렌치의 긴부분으로 볼트를조여주고 짧은 부분으로 마무리 해주면좀 더 쉽게 조립  할 수 있답니다​​​다음은 앞다리 안쪽에 발받침을끼워 원하는 높이에서 고정나사를  돌려고정시킨뒤 바디와 조립해 줍니다​​​​조립이 끝난 몰티 하이체어예요​앉기연습을 시작하는 3개월부터7세까지 오랫동안 사용할 수 있어서더 기대가 되는 시디즈 몰티 아기의자랍니다​​​하원하고 온 딸래미가 자기의자냐며보자마자 여기 앉는다고 난리더라구요​저녁 다 될까지 앉아서 기다리라 했더니바로 좋다고 앉아서 얌전히 기다려 주는 딸래미덕분에 편하게 저녁 준비 할 수 있었어요​시디지 몰티 하이체어가 마음에 들었던게바로 묵직한 바디감과 튼튼함이예요아이가 발판을 밟고 올라가도 미끄러지거나흔들림이 없어서 안심이 되더라구요​​​​균형을 잡아주는 A형 프레임과 앞다리의안전브릿지로 인해 아이의 무게를 분산시켜안전하게 지탱시켜줘서 아이가 움직일때흔들림 없이 안전하게 사용 할 수 있어요​​​​발 파닥이면서 신나게 밥먹는게어찌나 귀엽던지 아이도 편한함을 느끼는게보여서 열심히 의자 만든 보람이 있네요​등판과 좌판은 4단계로 신체에 맞게조절이 가능하고 발판도 5단계 높이로 조절할 수 있어서 아이가 하이체어에서편하고 안전하게 식사 할 수 있게 해준답니다​​아이들 밥먹고 나면 식판이며 좌판이전쟁터가 되기 마련이잖아요​음식물 물티슈로 슥슥 닦아도 금방 닦이고등판이나 좌판도 탈부착이 되니 세척하기편하고 조립도 간단하니 관리하기 편하네요​​​​식사할때 뿐만 아니라하이체어를  다양하게 사용중인데요앉아서 책 볼때도 있고 이렇게 엄마표놀이할때도 잘 활용하고 있답니다​등판과 좌판이 두꺼운 두께의 고탄성스폰지로 되어 있어 푹신한지앉아 놀이할때 좀 더 집중하는거 같아요​​​시디즈 몰티 하이체어 덕분에아이와 앉아서 먹는 즐거움을 느끼고 있답니다​​​​저는 지금 하이체어로 사용중인데짧은 다리도 구매해서 책상의자로도 활용해 볼 예정이예요​디자인은 물론 안정성까기 갖춘시디즈 몰티 하이체어엄마도 아이도 모두 만족하는 아기의자랍니다​그리고 대박 이벤트 소식하나지금 시디즈 인스타그램에서 몰티 출시 1주년맞이 #앉음마챌린지가 진행중이예요우리아기 다양한 앉음마 순간들 공유하고푸짐한 이벤트 경품 받아가세요​저도 오랫만에 우리딸 아기아기하던시절사진들 뒤적거려 봐야겠어요​이 글은 시디즈 몰티 #앉음마 체험단에 응모하여제품을 무상으로 제공받아 작성한 리뷰입니다​​​"}