{"content": "아람 라라랜드 뮤지컬로 즐기는 창작그림책 ! :D​글과 사진 / 몽몽XD서포터즈로 독후활동 하는 게 아니라 이렇게책에 대한 서평을 써 보는 건 처음이라뭔가 글씨체도 직접 쓴 것 같이 설정해 봤다 ㅋㅋㅋ​요즘 전집 서포를 하면서 그나마 책을 좀 많이읽어주게 되어 정말 좋다고 생각하는 중이다꿍이 아기 때 못한 책육아 몰아서 하고 있는 중..ㅋㅋㅋ​이번엔 또 아람북스에서 나온 뮤지컬 동화\"라라랜드\" 중 2권을 만나볼 수 있게 되어서흥미가 있던 차에 잘 됐다 싶어 읽어보게 되었다 :D세계명작, 전래동화, 창작동화 많이들 들어봤겠지만\"뮤지컬 동화\" 는 나에게도 굉장히 생소한 장르.​왜 뮤지컬 동화지..? 그냥 봤을 땐 그냥 동화같은디...라고 했지만 비밀은 요기!라라랜드의 모든 책들은 노래를 부르듯 책을 읽어주는\"라라랜드 송\" 이 수록되어 있다 :D​세이펜이 있는 사람들은 세이펜으로 들어도 좋고,세이펜이 없어도 폰으로 큐알코드를 찍으면 노래 재생!​동요를 듣듯이 이야기를 들을 수 있어 흥미롭다책 두권 중 한 권인 '어디 가니?'주인공이 여러가지 탈 것들을 타고 가는 모습을이야기로 담은 책인데, 다양한 탈것들이 등장한다그냥 자동차에요, 기차에요, 단순히 얘기하는 게 아니라각각의 탈 것들이 내는 소리, 그리고 특징들을아이들의 눈높이에서 쉽게 쉽게 풀어낸 이야기.기차는 칙칙폭폭, 비행기는 슈웅슈웅 등의 의성어들을간단하게 익힐 수 있고, 또 스쿠터, 자동차 등의빠르기, 특징 등을 노래로 들으며 배울 수 있당 ㅋㅋ거기에 더불어 우주라는 공간을 상상해보는 재미까지!이 모든 걸 포근포근한 그림체와 , 신나는 노래와함께 즐길 수 있어서 5살인 까꿍이도 잘 보지만흥 많은 2살 우동이도 함께 볼 수 있어 좋은 것 같음두 권 중에서도 더 좋은 책을 꼽아보자면 나는요 '신기한 풍선' 이 더 재미있었다 ㅋㅋ그림체 자체도 몽글몽글하니 귀엽기도 했고, 또내용 역시 아기들의 감성을 자극하는 귀여운 느낌.키퍼가 주워 온 파란색의 풍선 덕분에 일어나는에피소드인데, 풍선이 엄청 커졌다가 , 줄어들었다가늘어나기도 했다가 네모가 되기도 한다 ㅋㅋㅋㅋㅋ책의 부분부분이 플랩 형식으로 되어 있어서커지는 풍선을 이렇게 페이지 확장으로 실감나게접해볼 수도 있고,늘어나는 모습을 이렇게 재미있게 펼쳐 볼 수도 있다나중엔 둥둥 뜨는 풍선을 타고 외계인 친구들이모여있는 우주까지 여행하기도 하는 주인공!​까꿍이가 요즘 우주에 좀 관심이 있는지라 엄마 이거외계인들이야! 우주로 놀러갔어! 하고 얘기해준다마지막은 알록달록한 풍선으로 마무리!상상력을 자극하기 좋은 책 구성이라서 좋고, 또빠질 수 없는 라라랜드 송으로 아이들의 귀도즐겁게 해 주기 때문에 자주 읽어달라 할 것 같다내가 먼저 책을 둘러보고, 까꿍이에게 책 읽을래?하니까 책상에 냉큼 앉아서 세이펜을 켜는 까꿍이.​예전엔 세이펜 활용을 잘 못하고 그랬는데아람 우리 자연이랑을 보기 시작하면서부터는아주 자연스럽게 활용을 할 수 있게 되었다 ㅋㅋㅋ책 보는 내내 왤케 인상을 쓰고 보나 싶었는데그게 아니고 노래에 집중하느라 ㅋㅋㅋㅋㅋㅋ풍선을 크~게 만들어보기도 하고, 플랩을 열어서키퍼가 풍선을 쭈우욱 당기는 것도 함께 읽는데세이펜에선 노래가 나오고 하니다른 책 읽을 때보다 한층 더 즐겁게 독서하게되는 것 같다. 라라랜드 사야하나....풍선을 타고 우주까지 날아가서 외계인 친구들과신나게 놀고 오는 주인공과 강아지 키퍼.​외계인이 개구리같이 생겨서 웃기다고 얘기한다 ㅋㅋㅋ마침 집에 하늘색 풍선이 있어서 다 읽은 뒤에우리집에도 하늘색 풍선이 있지!!! 하고 보여주니이건 파란색은 아니지만 비슷하네요? 하면서 신나게흔드는 까꿍이 ㅋㅋㅋ 나중에 헬륨풍선도 한 번사줘봐야겠다. 엄청 좋아하지 않을까 ? :D'어디가니' 는 자동차를 좋아하는 까꿍이에게딱 알맞았던 책. 시작부터 노래가 나오는 걸 아니까책을 눌러서 노래부터 듣는 까꿍이 :D스쿠터의 모습이나 기차를 보면서 예전에 엄마랑 같이스쿠터로 등원하던 기억, 외할머니집에 기차를 타고다녀왔던 기억을 하나씩 떠올려보는 까꿍이.​그러다 자꾸 나한테 스쿠터 또 타고 싶다곸ㅋㅋㅋㅋㅋㅋ우동이 태어나고 탈 일 없을 것 같아서 팔았는데지금 생각하면 왜 팔았나 싶음... 아까비 ....노래 듣기도, 우주선을 타고 우주로 여행가는 모습을보는 것도 모두 즐거운 라라랜드 읽기!책 읽으면서 이렇게 신나는 건 이 책이 처음인 듯 ㅋㅋㅋ뭔가 책만 읽고 끝내긴 아쉬워서 자동차도 나왔겠다비슷한 차끼리 짝 맞춰보기를 하기로 했다​최근에 울산 할머니 할부지가 사다주신 카캐리어를갖고 와서 같은 색의 차 찾아보기!처음엔 자동차 찾고 기차 찾고 그럴려고 했는데\" 음... 그냥 같은 색깔 차를 찾아보자 ~ \" 하길래내가 다 뻘쭘해서 으응 그래;; 했음 ㅋㅋㅋㅋㅋㅋㅋ​야무지게 같은 색깔 차들 찾기 시작하는 꿍.책 맨 뒤켠에 있는 풍경 그림 위에 자동차들을줄지어 세워놓기도 하고, 하늘에 띄우기도 하고.​이렇게 놀다보니 독후활동이 별 특별할 게 있나 싶다아가랑 함께 즐겁게 노래 들으며 책 읽으며,소소하게 자동차 꺼내와서 놀아보고 .. 좋으넹 ㅋㅋㅋ마지막은 오빠가 하는 건 뭐든 따라해봐야 하는우동이로 마무리! ㅋㅋㅋㅋㅋ​아람북스에서 나온 책들은 다들 퀄리티도 상당하고,책 내용도 탄탄해서 아이들이 쉽게 잘 보는데요 라라랜드도 노래와 동화를 접목한 뮤지컬 동화라​책 읽기 싫어하는 아가들도 부담없이, 즐겁게보고 들을 수 있는 동화책이 아닌가 싶다​일단 나는 요 두 권을 접하고 좀..사고싶어졌음ㅋㅋㅋㅋ♥​​​"}