{"content": "서울역차병원 난임검사초음파실 대기서울역차병원 교수님 추천시험관 시술 과정 │ 서울역차병원 1차 성공│차병원 후기​이제 시험관 포스팅을 마무리하려고 해요이 포스팅이 조금이나마 도움이 되길 바라며제가 느끼고 경험한 이야기를 적어 보려고요​​먼저 #시험관시술과정 을 살펴보면저는 2020년 10월 서울역차병원에서난임검사 시작시험관 신선 1차 배아 동결, 동결 1차 이식 진행21년 4월 임신 17주난임병원을 졸업했어요​​저희 부부는 첫 난임병원 방문이라시험관을 진행하기 전 난임검사를 받았어요​남편은 출근 때문에 같이 차병원에 방문할시간이 맞지 않아서 동네 비뇨기과에서난임검사를 받고 그 자료를 가지고 저 혼자 방문했어요​​자세한 난임검사 후기를 위에 포스팅을 참고해 주시고남편 검사 자료를 교수님께 보여드리니이 검사가 아니라고ㅋㅋㅋ차병원에서 원하는 검사가 아니더라고요정자 모양, 활동성, 기형률 등등 더 세밀한 검사!!​그래서 주말에 남편만 예약을 하고 검사받고 왔어요혈검 등 중복되는 검사는 제외하고 검사를 받았고평일 병원 방문이 어려운 남편은검사 결과를 아내가 받아 볼 수 있도록 병원 측에 전달​개인 정보 보호 때문에환자 본인에게 직접 동의를 얻어야아내에게 결과를 알려 주더라고요​그리고 이제 남편은 정자 채취할 때만 오면 됩니다이제 병원 방문 안 해도 돼요 ᄏᄏᄏᄏ처음 난임 병원 방문하시는 분들은남편도 같이 검사받으시고​혹시 다른 병원 다니시다가 전원 하시는 분들은남편분 검사 기간이 길면 다시 하시는 분들도 계시니병원 측에 서류 보여 주시면주치의 소견에 따라 진행하시면 될 것 같아요​초음파실 대기 항상 많죠ㅎㅎㅎ저는 항상 첫 진료 시간이어서7시 30분 병원 도착이었는데주말이나 평일이나 사람은 정말 많았어요​​그래서 저는 병원 건물 도착해에스컬레이터를 타고 올라올 때이미 초음파실 도착 확인을 눌러줘요그리고 문진표 작성한 거, 체온 체크하고초음파실로 향합니다​어떤분은 병원문 열기 전에 도착하면초음파실 도착 확인 눌러주고 차에서 좀 쉬다가30분에 들어오신다고 하더라고요어차피 첫 초음파 시간은 7시 30분이니까요​​7시 30분이 병원 도착하는 거랑7시 15분에 병원 도착하는 거랑15분 차이인데 대기자수는 차이가 많았어요​​확실히 조금만 부지런 떨면 한산하니 좋아요​그런데 꼭 초음파실 선생님 한 분이 늦게 오시더라고요?그래서 두 분이서 보시는 거랑 세 분이서 보시는 거랑대기자수 빠지는 건 비슷한 거 같은데..탈의실 복잡스러운 것도 싫고.. 해서 전 좀 일찍 갔어요​​​​​차병원 배양 기술은 워낙 유명하고교수님을 정할 때 고민을 많이 하실 것 같아요저 역시도 그랬고.. 차병원 예약하기 전에얼마나 많은 후기를 읽어 보았는지 몰라요ㅎㅎㅎ​환자 많은 교수님은 정말 몇 달 기다려야진료를 볼 수 있는데.. 저는 빨리 진행하고 싶었고​처음 시도하는 거여서.. 서울차에서 유명한적극 처방을 해주시는 교수님이 아니어도 상관없었고​배아 이식을 할 때에는 교수님이 직접 넣어주시는데저는 근종이 많은 편이라 많은 케이스를 접하신 분젊은 교수님보다는 연륜이 있으신 분을 생각했어요​그래서 제가 진료받은 선생님은 ㅇㅌㄱ교수님​​교수님 스타일은 자세한 설명 노말씀이 없으시면 진행이 잘 되고 있는 상태이고배란이 늦거나 내막이 늦게 자라거나뭔가 딜레이가 된다 하면 그때만 말씀해 주세요​이것도 교수님 선택하실 때 중요할 것 같아요​저도 묻지도 따지지도 않고 성공만 시켜주세요교수님만 믿고 따라갑니다 이런 스타일이고ㅋㅋ​​최고의 병원 의료진을 선택했으니내가 할 것은 운동, 식단 조절, 주사 잘 맞고,질정 제시간에 잘 넣고 잘 누워있자!! 였어요​시험관 진행하고는 카페 글도 잘 보지 않았어요사람몸은 유니크한데 다른 사람 진행 상황을내 몸에 반영해 봤자 스트레스만 받을 것 같았어요..​​그런데 의사와 환자 궁합도 맞아야 한다고 생각하거든요저는 하라는 데로 그냥 끌려가는 게 속 편했는데​아무래도 시험관이라는 게 마음이 참... 힘들어요걱정되고 조바심 나고.. 외롭고.. 자책하게 되고..​​그래서 병원에서 좀 더 자세한 진행 상황과마음의 힘을 얻고 싶으시다면​젊은 교수님 내지는..다른 병원을 가시는 게 좋을 것 같아요차병원 자체가 사람이 많아서 그럴 수가 없는 시스템ㅋ​ㅇㅌㄱ교수님 진료 때는 시크하셨어도배아 이식할 때,  임신되고 근종이 커질 때꼭 할아버지가 손녀딸한테 말씀해 주시는 것처럼진심이 느껴졌고 뭉클했어요..​교수님 저 둘째도 원장님께 갈 거예요ᅮ그때까지 건강하셔요ㅠㅜ​​아! 그런데 원장님은 동결 이식할 때자연주기로만 이식을 하세요!!배란장애로 배란이 안되거나 하시면고민 없이 다른 교수님께 가시는 게 좋을 것 같고요​​제가 시험관 1차 이식 성공이라 사실 병원에큰 불만이 있거나 하진 않아요..제 개인적인 경험으로 나온 이야기이니참고만 해주시면 좋을 것 같아요​시험관 준비하시는 모든 분들에게건강하고 이쁜 아기가 찾아오길 응원합니다!​"}