{"content": "[신혼일상] 세번째 기록하는 신혼부부 한 달 밥상안녕하세요 :)오늘도 거의 한달만에 신혼밥상 기록하러왔어요!저는 배달이나 외식을 좋아하지않아서없는 요리실력으로 꾸준히 밥상 차리고있는데맛이 있어도, 맛이 덜해도, 맛이 없어도맛있다고 싹싹 먹어주는 남편덕분에열심히 주부놀이 중이에요 ㅎㅎ한달동안 열심히 해먹은 신혼집밥또 한번 기록해볼게요오 ㅎㅎ엄마가 청국장 끓여주시고언니가 계란장해줘서 너무 맛있게 먹은 한 상!저는 안그래도 한식파인데임신하고 더더욱 한식파가 되어버렸어요 ㅎㅎ제가 잘하는 불고기랑 쌈채소,엄마표 남은 청국장해서 한끼 뚝딱~불고기랑 청국장, 쌈밥 조합이 아주 좋았어요 ㅎㅎ이 날은 저녁인데 저는 배가 별로 안고파서남편은 깍두기볶음밥해서 돈까스 올려주고저는 또띠아 샌드위치해서 두유랑 냐미냐미~이 날은 망한 날,,^-^ㅋ백종원 두부조림보고 칼칼하게 만들생각에하얀 콩나물무침도 무치고 두부조림 만들었는데새우젓을 좀 넣으라해서 조금 넣었는데새우젓 냄새밖에 안나고,,ㅠㅠ​저는 두부 한조각도 채 못먹었는데남편은 괜찮다고 꾸역꾸역 싹쓸이 해줬어요ㅠㅠㅎㅎ자기는 어떻든 잘 먹으니까 마음껏 해보라며!!ㅎㅎ이렇게 도전해보는 모습이 좋다고 :) ㅎㅎ아마도 주말 식탁?ㅎㅎ제일 쉽고 만만한 김치볶음밥이랑 뚝배기 만둣국 :)제가 만둣국을 좋아하는 편이라 같이 곁들였는데만둣국이 정말 맛있었어요 ㅎㅎ진~~~짜 오랜만에 배달한번 시켰는데시킨 배달이 서브웨이ㅋㅋㅋㅋㅋㅋㅋㅋㅋ서브웨이랑 비비고 핫도그 하나 돌려서맛있는 야식 해치웠네요 :)그리고 쫄볶이와 유부초밥!저번에 남편이 유부초밥 먹고싶다해서 만들어주고남은 재료가 있어서 냉털할 겸 만들었어요 :)​제가 잠깐 요리하는 동안남편이 시할머님댁 호다닥 다녀왔는데할머님께서 식사하고 가라해서집에서 제가 음식준비하고 있어서 바로 간다니까집에서 밥도 얻어먹고 다니냐며요즘 젊은 애들은 요리 안하는줄 알았다고대단하다고 하셨대요 ㅎㅎ그래서 남편이 자기는 엄청 잘 해줘서매 끼니 잘 챙겨준다했다고 :) ㅎㅎ저는 평일 낮에도 혼자 집밥으로 잘 챙겨먹는편인데이 날 따라 마라탕이 계속 생각나길래태어나서 처음으로 혼자있을때 배달이란걸 시켜봤어요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ근데 1인분 마라탕에 재료추가도 안했는데진짜 거의 3인분 되는 양이....먹다보니 물리고,, 뭔가 배달은 영 이상해서이후로 다시 한번도 도전해본적이 없네요 ㅋㅋ그리고 이 날 밥상은고추장찌개와 스팸감자채볶음!돼지고기 듬뿍 넣고 고추장찌개 처음으로 만들었는데진짜 제가 먹어도 너무너무 맛있는거에요ㅋㅋㅋㅋㅋㅋㅋ남편도 진짜 맛있게 잘먹고 뿌듯했던 밥상 :)고추장찌개에 자신이 붙어서이틀 뒤에 엄마랑 언니 낮에 초대해서다시한번 고추장찌개 끓였는데 역시나!ㅎㅎㅎ남편것도 미리 남겨뒀다가 저녁에 차려줬는데또먹어도 진짜 맛있다며 크크>_<저녁은 남은 고추장찌개랑돈까스 튀기고 두부부침해서 저녁 한 끼 해결했어요 :)중간중간 간식도 빠질 수 없쥬 ㅎㅎ과일이랑 커피랑 에그타르트랑이것저것 잘 챙겨먹고 있어요 :)그리고 앞다리살로 만들어본 제육볶음이랑소세지버섯볶음, 시금치국!제육볶음은 유투브보고 만들어봤는데맛이 썩 맛있진 않았어요ㅠㅠㅠ그리고 첫 미역국 도전!미역국은 맛있게 잘 되서 기분 좋던 :)ㅎㅎ옥주부 떡갈비 구워서 야무지게 한 끼 해결했어요 ㅎㅎ그리고 다음날도 남은 반찬으로해결해서 밥상이 복붙!ㅋㅋㅋ두부 남은게 있어서 두부부침만 부쳐서한 끼 맛있게 먹었네요 :)미역국은 조금 끓인다고 했는데도 세끼 먹을 분량이ㅋㅋ소세지 버섯볶음이 맛있었길래남은재료로 한번 더 만들고 가자미구이도에어프라이에어 구워서 먹었어요 ㅎㅎ이 날은 남은 김밥으로 김밥전하고뚝배기에 만둣국 끓여서 냠냠~김밥이 또 한 번 남았길래 라면하고도 먹고!김밥전 진짜 맛있는 것 같아요 ㅎㅎ그리고 이 날은 간단하게 스팸감자볶음밥!굴소스 넣어서 볶으면 맛있어요 :)남편이 출근했을때 혼자 차려먹은 밥상이에요!누룽지에 한동안 빠져서 누룽지랑 소세지도 구워먹고혼자 한우도 구워먹고!ㅎㅎㅎ집밥을 워낙 좋아해서 끼니때마다 잘 챙겨먹으려고 하고 있어요~이 날은 스팸두부조림 재도전해서 성공했어요!ㅎㅎ제가 누룽지에 빠져서 밥을 안해서저는 누룽지, 남편은 햇반으로~_~이 날은 엄마 찬스로 오징어볶음 먹었어요!오징어볶음도 정말 맛있었는데빨갛게 무친 시금치도 별미중의 별미 >_<이 날은 엄마표 청국장이랑 애호박채전,계란부침해서 한끼 냠냐미~~애호박전에 건새우 넣어서 도전해봤어요 크크이 날은 모닝꼬기!이른 시간부터 삼겹살 굽굽하고달래 사와서 직접 달래장도 만들어서 마른김이랑 냠냠달래장 처음해봤는데 남편도 저도 맛있게 잘 먹었어요>_<요리에 점점 소질이 있는듯한 ㅋㅋ이 날은 친구가 놀러와서 배달 시켜먹었는데아구찜이랑 고구마튀김, 참치김밥 조합이 꿀!!!!저는 임산부라 물마시고 친구는 맥주 4캔 마시고 갔는데며칠뒤에 친구도 임신사실을 알게되어서이 친구 이 날 마지막으로 술을 못마셨다는 ㅋㅋㅋㅋ그리고 특식~~까르보나라에 새송이버섯 한봉지 다 넣고청양고추도 넣어서 매콤한 파스타만들고!먹다 남은 피자랑 샐러드 만들어서 뇸뇸~그리고 이날은 순두부찌개 만들어서 식사했어요!순두부찌개랑 버섯볶음, 떡갈비 굽굽 ㅎㅎ순두부찌개도 엄청 간단한데 맛있어요 >.<이 날은 비빔밥이 땡겨서 콩나물 사와서살짝 무쳐주고 집에있던 생채나물이랑 계란후라이해서양푼에 푸짐하게 비벼 먹었어요 ㅎㅎ바로 부친 두부까지 곁들이니까 꿀조합!가끔씩 배달도 시켜먹는데 이 날따라 치킨이 먹고싶어서치킨 시켰는데 어머님이 유부초밥 만드셨다고 주셔서 치킨하고 같이 먹었어요양이 어마어마한 저녁 식사였지만 맛있게 냠냠ㅎㅎ남편이 그리 술을 즐기지 않아서 맥주대신 탄산수네요 ㅎㅎ이 날은 처음으로 닭볶음탕 도전했는데정말,,, 너무너무 맛있었어요!ㅋㅋㅋㅋ진짜 간단한데 너무 쉽게 만들 수 있어서닭볶음탕은 이제 돈주고 못사먹을정도!!저희는 한우를 애정하는 부부라 *.*한우에 비빔면만들어서 냠냐미~~~~파무침도 처음 해봤는데 남편이 맛있다고 했어요!ㅎㅎ혼자 점심먹을때도 야무지게 한우 굽굽~~ㅎㅎ이렇게 사진 올리고보니 정말 누룽지에엄청 빠져있었네요 ㅋㅋㅋ이 날은 제육볶음 한 날!앞다리살로 만들었는데 국물 자작하게 만드니 맛있었어요 ㅎㅎ예전에 한 번 센 불로 만드는 국물없는 제육볶음 만들었었는데저희 부부 입맛엔 자작한 국물있는 제육볶음이 훨씬 맛있더라구요 ㅎㅎ앞으론 이 레시피로 정착!자꾸 하나에 빠지면 주구장창 먹고싶어하는 스탈이라비빔밥 한 번 더 도전!!ㅎㅎ이 날은 냉털하려고 집에 있는 반찬 다 때려넣고남편이 한우다짐육도 넣자고해서 비싼 비빔밥을 만들어먹었네요 ㅎㅎ그리고 이날은 돼지고기 김치찌개 끓이고~에어프라이어로 돈까스도 튀기고!그리고 저 순두부는 남편이랑 명태조림식당가서 발견한건데시원한 순두부에 간장양념장 올리니까 너무 맛있더라구요그래서 집에서도 만들어봤는데 땡초넣고 만드니까비슷하게 만들어서 둘이서 맛있게 먹었어요 ㅎㅎ​뭔가 잠깐이지만 확실히 자꾸 해버릇하니까스스로도 실력이 늘어나는게 느껴져요!ㅎㅎㅎㅎㅎㅎㅎ그럼 다음번에도 사진 몰아서 신혼부부 밥상포스팅 해볼게요그럼 모두 좋은하루 보내세요오 :)​"}