{"content": "메싸홈스쿨 놀이수학으로 우리 아이 창의력발달 쑥쑥요즘 6살 둘째의 일상.어린이집 하원하고 놀이터로 직행!한시간 동안 놀이터에 갔으면 미끄럼틀을 타고 뛰어놀아야 하는데~~~갑자기 비비탄에 빠져서바닥에 있는 비비탄 줍기를 한시간 하고 집으로 돌아온답니다.​지난주 어린이집 엄마들과 밥을 먹는데~헐!!!!!! 다들 아이들이 집에서 공부를 하고 있다고?둘째가 한글에 통~~ 관심이 없어서 그래 놀아라나중에 관심이 생기면 하면 되지 하고 놀게만 했는데마음이 급해졌어요.그래도 다행히 6살 둘째가 숫자를 좋아하고 블럭을 너무 좋아하거든요그래서 놀이수학으로 #메싸홈스쿨 시작했어요.이스라엘 영재교육법으로 알려진#하브루타교육법요즘 아이들 교육 관련해서 유튜브 교육 영상을 자주 보는데요하브루타 교육법, 아이가 스스로 알게 하는 교육법이라고 하는데자연스럽게 놀이를 하면서공부가 아닌 노는 방법을 알게 되고다양한 방법으로 접근하여 문제를 해결하는 방법이랍니다.​메싸홈스쿨 놀이수학은5세부터 13세까지 활용 가능한 교구들이 많이 있는데~다양한 형태의 수학블럭으로 모양도 맞추어보고 누가 더 높이 쌓는지 게임도 해보는 시간을 가졌어요.​요즘 플라스틱 문제가 참 많이 있지요~~~아이들이 좋아하는 블럭이 가볍고 다양한 모양을 만들기 위해서플라스틱으로 가볍게 블럭을 만드는데놀이수학우리 아이 놀면서 창의력발달이 쑥쑥메싸홈스쿨 수학교구는 나무로 되어있고모양도 크기도 색감도 나무의 색감에서 많이 벗어나지 않아서 참 좋아요.​메싸홈스쿨코로나19로 집콕놀이 무엇을 하면 좋을까???​수학교구로 다양한 강아지도 만들어 보고꽃도 만들어보고~어떤 나무블럭을 쌓느냐에 따라서 기린도 되고 강아지도 되고~엄마도 한번 쌓아보고 오~~~ 감탄엄마 창의력 살아있네~​요즘 코로나19 때문에초등학교에 입학한 첫째는 친구들과 보드게임도 함께 못하고수업 시간에 그 자리에서 노래 부르고 활동도 개인으로 많이 하는 게 아쉽다고 이야기하더라고요.집에서 혼자서 또는 동생과 함께 만져보고 쌓아보고 느껴보는 놀이수학​엄마랑 알파벳 놀이를 한 종이를 꺼내오더니~엄마놀이수학 수학교구로 엄마 이건 알파벳 대문자 아이가 될 수도 있고소문자로는 L이 될 수도 있겠다 그치?이건 알파벳 C가 될 수 있고알파벳 놀이로 연결할 수 있고​메싸홈스쿨 다양한 교구가 있어서 더 구매해서아이들과 함께 활용할 수도 있지만메싸홈스쿨 창업도 가능하다고 해요.학교 방과후 수업이나 돌봄 수업으로 출강을 나갈 수도 있는데~정말 다양한 교구가 있지만 어떻게 활용해야 하는지 몰라서 그냥 쌓아두거나시기가 지났다고 버리는 경우가 많이 있지요.메싸홈스쿨은 아카데미 개설 및요즘 핫하다는 교육인 Aㅣ 코딩 교육을 전문적으로 해주고 있답니다.우리 아이와 함께 놀이수학으로 메싸홈스쿨 해보고~홈창업, 소자본창업도 가능하다니 관심이 훅~~ 가네요.놀면서 배우는 수학 메싸홈스쿨우리 아이 창의력발달이 쑥쑥쑥!!!​처음에는 아이들이 나무블럭수학교구의 숫자를 똑같이 나누고 누가누가 더 높이 쌓아보나~~아이들이 경쟁하느라 높게만 쌓으려고 하다 보니균형에 실패~~ 데구르르르 떨어집니다.​이제는 둘이서 블럭들을 하나의 작품을 만들어봐요!오~~~ t 모양이네~ 나는 이 방향으로 쌓아볼까?ㅋ하브루타 공부법메싸홈스쿨아이들과 신나게 놀이수학을 했으면교구를 정리하는 것도 아이들이 몫인데요~어머나!!! 블럭을 채워 넣는 것도 수학이네요.한두 번에 되는 게 아니라블럭을 채울 때 공간을 생각하고~남아있는 블럭들의 모양을 생각하면서 정리하는 시간오늘도 놀이수학으로 창의력발달이 업업업.메싸홈스쿨 다른 교구는 무엇이 있는 찾아보고두 아이들과 또 신나게 놀이수학해볼래요.​​http://www.xn--h32b25mghz07bdqh.com/- 위제품을 지원받아 활용하고 솔직 후기했어요 -"}