{"content": "태어나서 모든 아이에게 태어나는 흔한 증상걱정할 필요 없어요.신생아시기 기간 구토 태변 몸무게감소 각질 태지 황달 녹변 영아산통​안녕하세요~ 윤쏭쏭이에요! 얼마전부터출산 하고나서 꼬물이 시절의 재워니가그립고 막 그렇네요.둘째도 시도하는데 잘 됐으면 좋겠지만,둘째는 하늘이 내려준다하여마음은 조금 비워두고 기다리고 있는 중입니다.​​​저는 꼬물이시절이 언제까지인지 몰라서4개월때까지라고 무지하게 얘길 했었는데요.모자보건법에 따르면 출생 후 28일 미만을신산아기간으로 보고있고,결핵예방법은 출생 후 1개월 미만을신생아시기라고 보고있다고해요.1달까지 시기를 보고있네요.아기를 낳고나서 케어하는게 굉장히 어렵고,왜이렇지 싶고, 잘못된건 아닌가 싶어서검색을 많이하기도 했고직접 해보기도 했는데요.​​​구토​젖먹이의 아주 흔한 증상인데요.식도와 위를 연결하는 곳을 '분문'이라고 하는데애 부위가 곧잘 열리는 것이 구토의 원인이라고해요.음식을 섭취하면 음식물이 식도를 통과한 다음분문으로 가고아때 분문이 자연스럽게 열려서 음식물이 위 속으로쏟아지는 것이 정상이에요.늦으면 돌 이전 까지 본문 괄약근이 덜 발달해서본문이 쉽게 열려 구토를 하는것이에요.태어나서 보통 하루 2회에서 3회 많게는 4회 5회도 하는데구토를해도 문제없이 잘 자라고체중도 정상적으로 는다면 걱정하지 않아도 돼요.단, 젖과 분유를 먹지않고 계속하거나,구토와 함께 설사를 한다면 진료를받아봐야해요****수유한 뒤에는 꼭 트림을 시키고세워서 안은 상태로 5분이상 트림을시켜주는 것이 좋아요.토사물이 기도로 들어가지 않도록아이 얼굴일 좌, 우 옆으로 수시로 돌려주고찌꺼기가 입안에 남아 있으면 역한 냄새 때문에다시 토 할수 있어 입을 가재손수건이나,구강티슈로 닦아주는것이 좋아요.​우리 재워니 같은 경우에는식탐이 너무쎄서 본인이 먹지 못하고 감당안되도계속 먹어서 하루 5~6회 토를 한거같아요.그래도 영유아검사를 받으러갈때마다아주 좋다해서 자연스럽게 이 시기는 넘어갔어요.​​​암녹색의 태변​아기가 끈끈한 암녹색 변을 보면처음 경험하는것 투성이라엄마들은 괜스레 걱정이 되기도하죠.그러나 놀랄필요 없어요.이것이 바로 태변인데, 태어나서 24시간 이내에 첫 태변을 보고생후 4~5일간은 검은 빛을 띠는 녹색 태변을 보는데엄마 뱃속에 있을때 양수와 함께태아의 입속으로 들어간 세포나 태지, 솜털등이장에 쌓여있다가 나오는거에요.솜털 등이 장에 쌓여 있다가 나오는거라젖을 먹기 시작하면 흑녹색에서 점액이 섞인 녹변으로 바뀌어요.녹변역시 정상적인 변 상태로변에 섞인 담즙색소가 아기가 들이마신 공기와접촉하면서 녹색으로 변색한 거에요.​​​몸무게 감소​조리원에 있다보면 아기가 3.7kg태어났지만,생후 2~4일간 몸무게감소하는데이것은 자연스러운 일이기때문에걱정하지 않아도되요.태어나면 60~80ml를 먹는 신생아는태변과 많은 양의 소변을 배출하고피부와 폐의 수분이 증발 하기때문에몸무게감소가 나타나는 현상이에요.저체중아는 체중감소가 더 심하죠.일주일 정도 지나면 처음 태어났을때의몸무게를 회복하고이후에는 하루 대략 평균적으로 30g이상씩체중이 증가해요.​​​피부각질 태지​생후 2~3일 지나면 피부에 하얀 각질이 일어나는데살이 오르면 점차 사라져요.지저분해보인다고 일부러 벗겨내면피부에 자극을 줄 수 있기 때문에자연스럽게 떨어져 나가도록 그냥 두는것이 좋아요.상처의 딱지를 떼지않고 기다린다?라고 이해하시면 좋을거 같아요.​​​황달​갓 태어난 아기의 간은 아직 제 기능을 하지 못하는데,성숙한 간이라면 충분히 제거할 수 있는색소인 빌리루빈을 제고하지 못해 생기는 증상이에요.간에 그대로 남은 빌리루빈이피부에 축적되고, 이것이 황달로 나타나는 것이에요.신생아의 4분에 3정도가출생 후 몇일간 활달 증상을 보이는데대개 생후 일주일 후 간 기능이 원활해지면서증세가 사라져요.그러나 황달이 심하면 빌리루빈이 뇌까지 침투해뇌 손상을 일으킬수도 있어 주의하는게 좋아요.​근데 대게 조리원에서 출산 후2주정도 조리원에 있고 그곳에서다 확인해주는 부분이기 때문에잘 몰라도 케어할 수 있답니다.​****황달이 나타나 일주일 이상 지속될 때대변색이 두부와 같은 흰색일 때는 바로 진찰을 받아야되요.병적 황달이 심해지면 뇌성마비등의장애가 올 수 있어요.​​녹변​아기의 변은 장의 상태에 따라 달라지는데변이 황색인 이유는 담즙색소 때문이고,이 색소는 공기와 접촉하면 녹색이 되는데들이마신 공기나 가스가 배 속에서담즙색소를 함유한 변과 만나 변색을 일으킨 거에요.아기의 황색변이 묻은 깆귀를공기중에 두면 녹색이 되는것도 같은 이유에요.옛날에는 녹변을 보면 소화불량이라 했지만,다른 증상이 나타나지 않는다면걱정할 필요는 없어요.보통 모유를 먹는 아기의 변은 황갈색을 띠고,냄새도 덜하고 설사라고 오인할 정도로 묽어요.반면 분유를 먹는 아기는 연한 황색 변을보고냄새가 심한편이랍니다.토 냄새도 모유보다는 분유 냄새가 더 심해요.​​영아산통​숨이 넘어갈 듯 우는 것이 특징인데생후 1개월에서 2개월 아기에게 자주 나타나요.아무리 달래도 울음을 멈추지 않고심한 경우 3시간 내리 울어버리기도해요.얼굴이 인상을 쓰고 복부팽만이 있으며두 손으로 배를 움켜쥐고 배와 다리에 잔뜩 힘을 줘요.영아산통은 소화기능이 미숙한 상태에서분유나 모유를 먹다보니복부에 가스가 차고, 이로인한 팽만감 때문에 나타나요.생후 6주경에 가장 심하고,4개월 정도 되면 자연스레 사라져요.​​​"}