{"content": "육아일기 / 인생 709일차 :: 두번째 어린이날, 안성팜랜드2021 5월 5일 - 23개월, 인생 709일차​지난번 에버랜드 일을 겪고 나서 무조건 일찍 나가자를 모토로 움직인 우리 세세의 두번째 어린이날!#안성팜랜드 는 남편의 연수원이 있던 곳이었는데, 연수 받을 때 갔을 때 뭐 막 좋은 건 아니었지만야외기도 하고 날씨도 좋으니 드라이브 겸 세세도 풀어줄겸(ㅋㅋㅋㅋ) 다녀오자 해서 다녀왔다!​​10시 오픈인데, 9시 반정도에 도착하게 해보자! 하고 출발했고, 그래서 우리 세세 아침은 서양식으로 우유와 빵ㅋㅋ23개월 쯤 되니까 이런 간편식 아침이 되는 구나!! 너무 간편해!! 하지만 약간 죄책감 들....ㅋㅋㅋㅋ​​​차 막힐거랑 사람 몰릴거 생각해서 빨리 움직였는데, 일찍 움직인 덕분인지 차가 안 막혀서 9시 반 전에 도착!입장권 구매하러 갔더니 10시 오픈 전인데도 입장이 된다고 해서 바로 들어갔다!​임산부 혜택으로 입장권 1천원, 세세는 36개월 미만이라 무료!남편 입장권가격 12,000원만 내고 들어갔다!유모차를 가지고 갈까 하다가 전날 비가 오고 그랬어서 유모차 끌기 어려울까봐 안 가져갔는데, 대여소도 따로 있었다.​그리고 볼게 생각보다 많아서 유모차 없이 걸어다니는 것 추천ㅎㅎ​​​제일 먼저 남편의 추천으로 전동자동차? 전동자전거를 타고 팜랜드 전체를 둘러보기로 했다.이것도 나중에는 사람 몰릴 것 같다고 해서 제일 먼저 탔는데, 한바퀴 쭉 돌고 오니까 진짜 줄이 어마무시하게 많아졌었다!​전동 자전거 이용비용은 3인용이 12,000원! 30분의 이용시간이 있었던 것으로 기억한다.전동자전거 타고 제일 먼저 간 곳은 호밀밭!​​드넓게 펼쳐진 호밀밭과 약간은 선선한 바람에 마음까지 확 트이는 기분이었다!세세도 기분이 좋았는지, 자기 키보다 큰 호밀들을 헤치며 쑥쑥 호밀밭으로 들어갔다ㅋㅋ​​​그리고 아빠작가가 찍어준 세세와 나의 인생사진!전 날 비가 왔어서 청량한 공기, 푸른 하늘, 예쁜 초록빛의 호밀밭까지! 너무너무 행복했다!​​​엄마 인생샷도 찍어주고ㅎㅎ 고마워여, 우리 여보!ㅎㅎ​​​그리고 호밀밭을 지나는 길에 본 유채꽃밭!5월인데도 유채꽃이 피어있다니!! 하면서 너무 반가웠다ㅎ​​​여보, 미안해. 나는 사진 찍는 연습을 좀 더 해보도록 할게...ㅋㅋ그리고 여보는 살을 좀 빼도록 하자★​​​​예쁜 유채꽃밭을 보니 우리 세세도 기분 좋아서 뛰어다니고ㅎ덕분에 아빠는 극한직업 아빠편 한번 찍고ㅋㅋㅋㅋㅋ​​​이번에도 아빠작가가 엄마랑 세세 인생사진 찍어주고!!이날 호밀밭이랑 유채꽃밭에서 찍은 사진들이 다 너무 예뻐서 행복했다ㅎ​​​부부셀카도 찍고, 세세까지 세식구 모두 기분 좋은 셀카도 찍었다ㅎ역시 사진 찍을 줄 아는 우리 세세 ♥​​​전동자전거 타고 반납하러 돌아가는 길에 전동자전거 탄 기념샷ㅎ뱃속에 셰셰까지 나온 네가족 사진ㅎㅎ​​​그리고 시작된 동물보기!동물들이 생각보다 정말 많았다. 동물들이라기보다 가축들이 많은 느낌?​​​염소, 흑염소, 다양한 종류의 소, 타조, 양, 돼지, 벌 등등 종류도 꽤 됐었고,개채수도 꽤 많아서 아이들이 충분히 먹이를 줄 수 있었다ㅎ​겁없는 우리 세세, 바닥에 떨어진 건초들을 주워서 염소도 주고 소도 주고 그랬는데,엄마는 자꾸 염소가 네 손까지 먹을까봐 무서웠어.....ㅋㅋㅋㅋㅋ​​​양 우리에는 직접 들어갈 수도 있었는데, 양털도 만져보고 좋아하고!ㅋㅋ양 털은 진짜 보들보들한 느낌은 아니었지만 폭신폭신했다! 실제 매~~에 하는 울음소리도 듣고 좋아하던 우리 세세ㅎ​​​그리고 가축놀이한마당을 하던 시간에 좀 늦게 갔더니 사람이 너무 많고 제대로 볼 수가 없어서 그 시간에 우리는 토끼를 보러 갔다!다른 가축들 먹이를 열심히 주던 울 ㅣ세세를 위해 토끼 먹이를 2천원 주고 사서 토끼에게 먹이를 줄 수 있도록 해줬는데,너무 좋아하면서 지켜보고 슬쩍슬쩍 토끼도 쓰다듬었다ㅎ​관리하시는 직원분들이 계속 돌아다니시면서 혹시 모르는 사고에 대비해 토끼를 만지면 물릴 수 있으니성인이고 아이고 조심하라고 안내를 해주셨다.토끼 털이 너무 부드러워서 자꾸자꾸 만지고 싶었으나 꾹 참았다!​​점심은 안에 있는 식당에서 먹었는데, 점심시간 쯤 되니까 팜랜드 전체에 사람이 정말 어마무시하게 많았다.식사도 주문하고 거의 50분 기다려서 받았던 듯..그 동안 나는 쉴겸 식당에 자리 맡고 앉아있고, 세세랑 남편은 식당 근처에 있던 큰 목조 놀이터에서 신나게 놀다가음식 나왔다는 연락에 돌아왔다ㅎ​​열심히 놀아서 그런지, 아침이 부실했어서 그런지 밥도 싹싹 잘 먹어줬던 우리 세세!​​​ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이번에도 역시 차 타고 5분 컷^^*그래도 이번에는 9시 반에 들어가서 놀다가 2시 안되서 나왔으니까 5시간 안되게 놀았는데, 역시 애들은 풀어줘야..!ㅎ​이 날 저녁에 친정식구들하고 어버이날 식사약속이 있어서 종로까지 갔어야했는데, 대략 1시간 반 걸렸는데, 그 동안 꿀잠!ㅎㅎ​​아, 나올 때 되니까 사람들이 더 많이 몰려드는 것을 봤다.심지어 IC까지 차가 쭉 막혀있는 걸 보고, 역시 일찍 움직이는게 답이었다며 남편하고 서로 칭찬해줬다ㅎㅎ​​​카시트를 토들러로 바꿨는데, 머리가 떨어진다는 얘기는 많이 들었지만 너무 불편해보여서 급하게 티셔츠로 헤드밴드를 만들어줬다.그리고 나는 바로 옆에서 카시트 헤드밴드를 샀다..! 이건 곧 리뷰해야지! ㅎㅎ​​안성팜랜드, 별거 없는 줄 알았다던 남편과 나는 그런 시시한 인기 없는 곳이 아니었다는 걸 깨달았고,가을 쯤 또 다른 느낌의 풍경일 때 가보고 싶다는 생각을 했다ㅎ​​"}