{"content": "안녕하세요. 원더맘입니다. 오늘은 어린이 급식관리 지원센터 수업으로 큰딸과 함께 집콕 키즈쿠킹 시간을 가졌어요.어린이 급식관리 지원센터는 센터의 전문 영양사가  위생, 안전, 영양관리 지원, 어린이 식사예절교육, 조리사 및 교사교육, 연령별 맞춤 식단, 표준 레시피 제공, 부모 참관교육, 부모와 함께 요리교실 등을 운영하고 있다.부모교육의 일환으로 특화사업 Low food 부모아카데미를 신청하라는 공지를 유치원을 통해 받아서 신청했고 총 4회기 수업이 있어요.첫 번째는 온라인 이론수업이었고 두 번째 수업으로 부모 대상 요리활동인데 수제마요네즈와 새우버거만들기예요.재료 꾸러미를 집까지 배송해 주셔서 편하게 줌으로 영상을 보면서 따라 해봤어요.요리의 난이도도 높지 않아서 키즈쿠킹으로 아이와 함께 했어요.수제마요네즈이전에도 몇 번 만들었었는데 처음엔 물처럼 돼서 실패하기도 했는데 핸드믹서가 있고 레시피 보면서 잘 따라 하면 간단한 수제마요네즈가 탄생해요.준비물 : 계란 노른자 1개, 소금, 식초, 식물성기름 200ml준비물은 계란 노른자라고 하는데 저는 흰자가 아까워서 그냥 같이 넣었는데  성공했어요.​먼저 계란과 소금 식초를 넣고 핸드믹서로 갈고 기름을 소량씩 부어가며 잘 섞이도록 해주면 됩니다.여기서 포인트는 기름을 곡 소량씩 넣고 잘 섞이게 해야 해요.영상을 왜 끝만 찍었는지 손을 들고 흔들면서 의욕적으로 믹서를 돌렸어요.농도도 적당한 수제마요네즈 탄생이 마요네즈는 샐러드드레싱에도 넣어먹어도 맛있고 다음으로 만들 새우버거만들기 에도 사용할 거예요.새우버거만들기준비물 : 모닝빵, 새우살, 토마토, 양상추, 양파,피클, 소금, 후추, 계란, 빵가루, 녹말가루먼저 새우 살과 양파를 다져달라고 했는데 저는 도마 칼 이런 거 너무 싫어해요.글라스텐 다지기 하나 있으니 요리의 질이 확 올라가네요.새우살과 양파, 소금 , 후추 넣고 적당히 갈아주었어요.계란1개, 빵가루, 녹말가루를 넣어주고 가볍게 돌려주면 벌써 새우버거 반죽이 완성되었어요.​레시피에는 손으로 치대서 동그란 패티 모양을 잡아주라고 하던데 저는 이것마저 귀찮아서 바로 숟가락으로 떠서 프라이팬에 구웠어요.농도도 맞고 지글지글 잘 구워지고 있어요.새우버거 패티는 밥반찬으로도 너무 맛있을 거 같아요.패티가 다 구워질 때쯤 온라인 수업 끝낸 첫째 등장했어요.요즘 저의 요리의 일부를 담당하고 있는 큰딸입니다.제가 뒷정리를 할 동안 마요네즈를 빵에 바르고 취향껏 야채와 피클 토마토 양상추 등을 넣어서 새우버거만들기를 하는 중입니다.키즈쿠킹 시간으로 변신어떤가요? 딸의 취향을 반영해서 새우버거 패티와 치킨너겟을 넣어서 치킨버거도 함께 만들었어요.딸은 우유와 저는 커피와 함께 간단하게 점심으로 먹었어요.키즈쿠킹으로 만든 수제마요네즈와 새우버거 만들기는 만드는 재미와 먹는재미 그리고 딸과 함께하는 재미까지있어요.앞으으로도 내 손로 만들 수 있는 요리는 만들어 봐야겠어요.좋은 기회 주신 어린이급식관리지원센터 감사해요.^^이번 주말에는 집콕 키즈쿠킹으로 아이들과 함께 요리하는 시간 한번 가져보세요.키즈쿠킹 수제마요네즈 새우버거 만들기 어린이 급식관리 지원센터 수업"}