{"content": "(김0범 고객님 후기)부평프로포즈반지 현실적으로 상담해주는곳11월에 결혼식을 할예정이라 하나씩결혼준비를 하다보니 주변에서도 얘기하고특히 어머니가 여쭤봐서 준비중이라고 말씀 드리니오래전에 착용했던 다이아반지를 하나 꺼내주시면서반지 셋팅만 바꾸라고 하시는거예요.전 괜찮다고 말씀 드렸는데 그래도 의미있게하는게 여자한테는 더 좋다고 말씀 해주시면서다이아몬드 반지 하나를 건네주셨어요.의미있는 반지인 만큼 잘해서 줘야겠다고 생각을 하고부평프로포즈반지 샵을 다녔던 것 같아요.2교대로 근무를 해서 오전에 아니면 저녁에 가야할상황이다보니시간 맞추기가 애메하더라구요. 평일날 미리예약을 해서다녀봣는데요. 주얼리샵이 이렇게나 많은줄 처음알았어요^^어짜피 예물반지도 해야되서 알아보긴 해야하니깐 미리제가반지를 하기위해 알아봣는데 진짜 많더라구요.그중에서도 괜찮은곳이 어딘지 알수가 없었는데 친구가얼마전에 예물반지를 구매했던곳이라고 하면서 알려준곳하고 제가 따로 알아본곳 두군데를 다녀왓는데 친구가추천해준 곳이 더 믿음이 가서 계약하게됫어요.처음에는 제가 따로 알아본곳을 다녀왓는데 상동에있는주얼리 샵이였는데 여긴 남자가 혼자가기에는 조금 챙피한느낌이 들었어요 여러업체들이 모여있었고 주변도 시끄러워서집중이 안되더라구요. 사장님은 친절했는데 주변 분위기가 별루다 보니오래 볼수는 없겠더라구요. 그런데 상동에도 귀금속 타운이 있어서거기도 구경삼아 다녀봣는데 선 듯 앉자서 상담을 받기가 좀 애메해서 눈으로 구경만 하고 다녀왓어요.그리고 친구가 추천해준곳은 예약제로 운영되는곳이라미리 예약하고 방문한곳이 디어주얼리 였어요.친구한테 추천받고 블로그 검색을 해보니 리뷰가 정말많더라구요. 그리고 디자인에 비해 금액이 괜찮다는 말들이많았고 특히 샵 분위기 자체디자인 자체공장 운영등믿음가게 체계적이구나 싶었죠.시간에 맞춰서 방문을 했고 사장님께서 친절하게 대해주셨고자리안내를 해주시더라구요. 처음부터 딱딱 하게 상담을 해주시는게아니라 긴장을 풀어주는 말씀도 몇마디 건네주시니 마음이 편안해지더라구요. 한 10분정도 말씀을 해주셨고 본격적으로 상담을해주시더라구요. 저는 주머니에서 주섬주섬 다이아반지 하나를꺼내서 사장님께 보여드렸더니 어머니 반지 냐고 여쭤보시더니셋팅을 안바꿔도 된다고 하시더라구요.사장님께서 반지에 대해 설명을 해주시더라구요.요즘 디자인은 아니긴한테 두가지를 생각해서 구상을하시면 된다고 말씀 하시더라구요. 하나는 제가 말씀 드린것처럼다이아몬드하나만 올린 반지 스타일 하고 또하나는 어머니 반지다이아몬드만 빼고 뺀반지에 큐빅을 물려서 예비신부님께드리는 방법이라고 말씀 하시더라구요.사장님이 말씀하신대로 생각은 안해봐서든요.그전에 부평프로포즈반지 샵에서 상담을 받았을때도그냥 다이아몬드 빼고 그전에 반지 녹여서 차액을 보태서하시는게 가장 베스트라고 하셨는데 여기 사장님께서는좀 다르게 말씀을 하셔서 모지 생각했는데 골똘히 생각해보면어머니반지를 예비신부가 착용하면 더 의미가 있겠구나싶어서 사장님 말씀대로 그렇게 생각을 해봣어요.혹시 몰라서 어머니한테 전화 해보니 그렇게 해도괜찮다고 하시더라구요. 다이아반지 스타일을몇가지 보여주시면서 사이즈가 어떻게 되냐고여쭤보시더라구요.7호 정도 된다고 전에 들었는데정확하지 않다고 말씀 드렸고 어머니 반지가 10호 라고 하시더라구요.어머니가 다이아반지를 하줄려고 착용해봣는데 검지에맞았다고 하니 혹시 몰라서 8호로 제작을 하고나중에 사이즈가 차이가 많이 나면 다시 제작을 해드리겠다고말씀 하시더라구요.​​그전에 다녀왓던 부평프로포즈반지 샵 같은경우에는사이즈가 많이 차이나면 다시 제작비용이 들어간다고 했는데여기 사장님은 무료라고 하시니 점점 더 믿음이 가기 시작했고 편해지더라구요.다이아반지는 제가 생각해둔 반지 모형을 보여드렸는데사장님께서 기본적인 반지라고 말씀 하시면서 샘플을보여주시는데 몇가지 비슷비슷한 반지를 보여주시더라구요.​​그중에서 제생각대로 있는 반지 모양이 있어서 그걸로 선택했고그전에 부평프로포즈반지 샵에서 봣던 반지 모형이 비슷하더라구요.사장님께서 다이아반지 같은경우에는 명품반지 스타일처럼 제작을하다보니 왠만하면 다 비슷하실꺼라고 말슴 하시면서 견적을 내주시더라구요.그런데 그전에 다녀왓던 부평프로포즈반지 샵하고 20만원정도 더저렴하더라구요. 거긴 어머니 반지를 녹여서 제작까지 하면 40만원 가까이금액이 저렴해서 깜짝 놀랐어요. 친구말대로 디자인에 비해 금액이 정말저렴하다는 생각이 많이 들더라구요. 그리고 저희 어머님 반지에큐빅도 넣어주신다고 하셨고 처음에 구매한 것처럼 깨끗하게 세척도해주신다고 말씀 하시더라구요.​순간 반지를 두 개가 되다 보니 몬가 이득이 된 느낌이 들더라구요.그냥 자연스럽게 계약서를 작성하고 있었고 저도 이정도면정말로 다른 부평프로포즈반지 샵을 다녀봐도 없겠구나싶을 정도로 합리적이구나 싶었어요. 제작기간도 약간촉박했는데 사장님께서 스케줄을 확인하신후에 원하는기간까지 해주신다고 말씀 하시더라구요!계약서를 작성해주셧고 사장님께서 정말 꼼꼼 하다고 느꼈던건다시한번 계약서 내용을 체크해주시면서 추후 A/S 도설명을 해주시더라구요. 하나부터 열까지 정말 상세히체크해주시면서 나중에 예물반지도 심플하면서 괜찮다는 생각이들어서 예비신부도 좋아 하겠다 싶은 반지 디자인이 많았던 것 같아요.친구소개로 알게됫지만 그친구가 적극적으로 소개한이유가 있더라구요. 잘 소개해준 친구는 아닌데 그친구말듣고방문해서 정말 좋은 곳을 찾게됫네요. 빨리 주문한 반지 나와서이벤트날만 기다리고 있네요^^#친구추천샵 #신부선물 #디자인반지 #친절한샵#약혼반지 #이벤트"}