{"content": "유아책 핀덴 아기감성그림책 다중지능발달에 꼭 필요해#핀덴 #유아책 #아기그림책안녕하세요. 신유딩이에요.책을 좋아하는 누나를 보며 자란 덕분인지 둘째는 참 책을 좋아라해요.하지만 집에 아무래도 누나의 책이 많아서둘째에게 맞는 유아책이 별로 없었어요.​아무래도 아이 발달에 맞는 책을 보는 게 좋을 것 같아 알아보다가핀덴 아기감성그림책을 알게되었어요.​​​​​​​​핀덴 아기감성그림책은 핀덴베베의 연구원들이 세계적 전문가와 공동연구, 집필했어요.​하버드 의과대 뇌과학 교수, 하버드대 조셉핀 아동교육 교수,버클리음대출신의 교수, 한국영어교육학회 교수 등이 참여한 유아책이라더욱 믿음이 갔는데요.​실제로 하버드 대학의 발달심리학자 하워드 가드너의 연구에 따르면인간의 지능은 8가지로 구분해 각 지능들이 독립적이면서도서로 골고루 영향을 미치며 발달한다고 해요.​​​​​​​신체운동, 개인이해, 자연탐구, 대인관계, 시각공간, 논리수학, 언어, 음악8가지 다중지능 영역에 맞춰 10권으로 구성되어있는데요.​아기의 성장과정에서 꼭 필요한 주제와 내용들로 구성되어 있어쉽게 이해할 수 있는 실생활 중심소재라아기그림책을 통해 나와 세상을 배워가는 유아책이에요.​​​​​​​​던지고, 물고, 빠는 아이들을 위해 만든 아기그림책이라전권 보드북으로 제작되었구요.안전한 콩기름으로 인쇄되었고코너 라운딩처리도 깔끔하게 되어있어서안심하고 볼 수있는 유아책이에요.​​​​​​​​빛, 소리, 뮤직스토리텔링으로 즐길 수 있는 핀덴카는핀덴카를 책에 대면 노래, 빛 등다양한자극이 시작되요.​노래도 들을 수 있고본문도 들을 수 있고아주 신통방통하더라고요.​무엇보다 아이가 좋아하는 자동차모양이라책에 관심 없는 아이도 책앞으로 끌고 올 수 있는 마성의 아이템이에요.​​​​​​​​저는 독후활동을 즐겨하는 엄마라<봄, 여름, 가을, 겨울, 친구랑 놀아요!> 책을 아이와 읽어보았는데요.​제목에서 부터 느껴지듯이 자연탐구영역의 계절에 관한 이야기에요.​​​​​​​전면 표지에는 QR코드가 있어서QR코드로 접속하면 책 본문과 똑같은 내용의 동요를 들을 수 있는데요.​아이와 함께 노래를 들으며 책을 보는 것도 참 좋더라고요.​​​​​​​​봄, 여름, 가을, 겨울의 계절의 특징이 나오는데요.포근포근, 아장아장, 살랑살랑, 쨍쨍, 펄펄 등의성어, 의태어가 많이 사용되어 있어서언어자극이 필요한 유아들에게 너무나 딱 좋은 아기그림책이에요.​​​​​​​이제 막 두돌이 지난 3세 아이라 할 수 있는 독후활동이 많지는 않지만할 수 있는 한에서 유아책을 읽고 함께할 수 있는 책놀이를 준비해요.​​​​​​​​아기그림책을 통해 계절의 특징을 알아보아서아이와 컵을 돌려가며 나무의 변화로 계절을 살펴보는 걸 준비했어요.​투명플라스틱용기 두 개를 준비해서안쪽에는 나무 기둥만을 그려주고요.겉 용기에는 계절의 특징을 그려서 준비했어요.​연령이 조금 더 있다면 함께 그려보는 시간을 가져도 좋았겠지만둘째는 아직 어려서 제가 준비한 걸 가지고 보는 시간을 가졌답니다.​​​​​​​​자동차를 쥐고 밀며 뮤직스토리텔링, 말놀이, 이중언어학습까지 가능한아기감성그림책과 핀덴카는 현재 한솔교육몰에서 구매가 가능해요.​책에 흥미를 가질 수 있도록 하는 아기 그림책으로 이만한게 또 있을 까 싶어요.​​​​​​​​​​해당 브랜드로부터 제품과 소정의 원고료를 제공받아 솔직하게 작성한 후기입니다."}