{"content": "여름기저귀, 2021 하기스 네이처메이드 썸머지난 며칠 전부터 내 입에서도 덥다 라는 말이 나오기 시작했다.우리의 일과 중 놀이터 2회씩 나가다 보면 땀이 범벅으로 돌아온다.5월인데도 이렇게 더운걸 보면 이번 여름도 만만치 않을 것 같다. 딸 아이 유니의 경우는 항상 기저귀를 하고 있으니~조금은 시원하고 보송보송 보낼 수 있도록 늘 신경을 쓰고 있는데 여름기저귀로 신제품 2021 하기스 네이처메이드 썸머를 만나보았다.내가 살고 있는 지역에서는 아이가 태어나면 출산 선물로 보내주는 브랜드가 하기스 이라서 친숙하기도 하고 이번에 새롭게 출시 된 소식을 듣고 한번 사용해보고 싶었다.​​​​우리집 에너자이저가 사용하고 있는데, 어떤 점이 업그레이드 되었을까!같이 한번 이야기를 나눠 보아요!​​2021 하기스 네이처메이드 썸머 (팬티형)이번 여름기저귀로 함께 하기로 !일단은 사이즈 선택부터.총 6단계가 나오고, 아이들마다 같은 월령이라도 체형과 몸무게가 다를테니 권장하는 것을 보고 아이에 맞게 고르면 될 듯 하다.딸 아이 유니의 경우는 대략 10.5Kg로 조금 낙낙하게 입히는 편이다.그래서 이번에 5단계 특대형으로 선택해보았고, 권장몸무게는 13kg~18kg로 표기되어 있다.4단계를 해도 무난 할 듯 싶다.​한 팩에 38장이 들어 있고, 점선을 따라 팩을 뜯었다.어머 그동안 내가 알고 있었던 하기스 네이처메이드가 달라졌다. 얇다!더욱 얇아져 아기 몸에 착~ 붙! 착용감이 기대되는 순간이랄까.​​​여름기저귀 2021 하기스 네이처메이드 썸머!풀잎 등의 산뜻한 디자인은 보기에도 시원해 보인다.입히면 더욱 더 깜찍.​앞 뒤 구분이 되어 있으니 초보 부모들도 무난하게 입히고 벗기기 쉽겠다.노란색의 소변 표시줄은 소변 후에는 파란색으로 변하니깐, 만져보지 않고도 바로 교체가 쉬운 것도 장점이라면 장점!​고통기성 소재로 만들어진 다리밴드로 습한 계절에도 바람이 솔솔 통하고, 360도 허리밴드로 더 착용감이 좋아졌다.짱짱하니 허리에 딱 감기니, 아이도 편하고 엄마도 입히기도 쉽고 벗기도 쉬워 만족스럽다.​다리 사이에 이렇게 이중으로 밴딩 처리가 되어 있으니, 잠시라도 가만히 있지 않는 우리 에너자이저에게도 딱이다.딱 잡아주니, 활동성이 많은 아이에게 good.​피부가 닿는 메인 부분은 또 어떨까.굉장히 부드럽다.친자연소재로 아기의 연약하고 예민한 피부에 적합한 소재, 지구를 생각한 하기스의 친환경적 생각을 기반으로 제품을 생산했다고 한다.함량 판테놀로션이 함유된 프리미언 안커버로 보들보들 ,더워지는 계절부터 보송보송 보낼 수 있겠다.업그레이드된 썬테크코어가 기존 제품보다 훨씬 얇아져 한여름에도  가볍게 사용할 수 있다.​​여름기저귀, 2021 하기스 네이처메이드 썸머를 유심히 살펴보면 달라진 부분이 있다.바로 허리밴드의 에어홀!바람이 잘 통하도록 고통기성 소재로 만들어 바람이 솔솔~~​팬티형으로 쉽게 바지를 입히듯 입힐 수도 있고, 아이의 체형에 맞게 옆에 밴드를 떼어서 고정을 해줄 수도 있다.디자인적인 요소는 물론이고 편의성 실용성까지 겸비한 점 칭찬해!​​19개월 우리 유니 한번 입어볼까.돌이 지나고 부터, 얼마나 활발한지.잠시라도 가만히 있지 않는다.앉았다가 누웠다가 섰다가 올라갔다가. 휴휴휴~~​이번에 많이 얇아져서 혹시나 새지 않을까 걱정했는데,  착~ 붙 착용감은 물론이고 흡수력까지도 인정!외출 시에도 , 밤이든, 낮이든  오케이겠다.​넉넉하게 5단계를 선택해서 입혀봤는데, 아이도 불편해 하지 않는 걸 보니 마음에 드나보다.디자인은 어쩜 이리 상콤한 지.풀잎과 파인애플 그림은 산뜻하면서 너무 유치 하지 않는 센스까지!​앉았다 일어섰다.많은 동작을 함에도 샐 걱정 없이 잘 사용 하고 있다.허리밴드엔 에어홀이 있으니 움직임에 많게 구멍이 커졌다 작아졌다 하면서 바람은 솔솔.시원하게 보송하게 점점 더워지는 계절을 보낼 수 있겠다.​​무엇보다 흡수력 또한 마음에 들었다.새로워진 순삭흡수트랙으로 여러 번 흡수해도 계속 빠르게 흡수!!직접 테스트 해보았는데, 색이 있는 물을 준비 했고, 직접 부어보았다.수박이라던가 물을 좋아하는 우리 꼬맹이 특히나 밤에 자고 일어나면 정말 흥건이 젖어 있을 때가 많았다.중간에 깰 까봐 교체하기도 걱정이었는데, 물을 부어보는 순간부터 걱정을 안 해도 되겠단 생각이순삭 흡수!  신기했다.  제법 되는 양의 물이 쏘옥~~~ 들어가버렸다.​​​혹시나 묻어 날까 하고 티슈로 꾹꾹 눌러보니 묻음도 거의 없는 편이였고!!!보송보송하게 다가올 여름을 든든하게 보낼 수 있을 것 같다.​흡수 후에는 흔들어도 보고 했는데, 뭉침도 거의 없어서 낮, 밤 등 자주 교체 해야 하는 번거로움도 줄겠다 싶다.몸에 착 감기는 착용감!더욱 유연해진 코어와 360도 허리밴드로 더 착용감이 좋아졌다는 것을 직접 입혀보니 알겠다 싶다.바지를 입어도 툭 튀어나오지 않아 보기에도 예쁜 ^^ 핏감 무엇!!​사용 후에는 옆 밴드로 돌돌 잡아 당겨 고정 해서 버리면 되니, 깔끔 처리도 오케이.여름기저귀 2021 하기스 네이처메이드 썸머!함께 이번 여름을 잘 이겨내어 보자 :)​​기획전에서 만나보아요​바로가기​​​​"}