{"content": "국산콩 유부초밥순식간에 없어지고 있는 블루베리© kerdkanno, 출처 Pixabay국산콩 유부초밥, 아이들 간식(feat. 노랑통닭  등)꿈 드림맘입니다~^^​저희 첫째가 요즘 좋아하는음식은 유부초밥이예요입 짧고 가리는 것도 많은 아이가잘먹는 모습 보면 정말 기운이 나네요아이에게 소고기 좀 많이 먹일 의도로소고기 볶음밥으로 유부초밥을 했어요​​풀무원에서 나온 국산콩 유부초밥이도톰하고 국산콩이라 안심도 되서자주  이 제품을  애용하네요국산콩 유부초밥 유부피가 도톰해서아이들이 들고 먹다가 안찢어져서좋더라구요​​마늘과 간장으로 살짝 절인 소고기에완두콩, 옥수수, 당근을넣고 기름에 볶아요(보통 당근, 양파, 애호박 넣지만특별하게 완두콩, 옥수수 넣어도맛있어요)​​계란 스크램블을해서 같이 밥이랑볶으면 국산콩 유부초밥에 들어갈소고기볶음밥을 만들어요​​국산콩 유부에 볶음밥을 넣으면영양만점 유부초밥  완성~🤗​아이들이 맛있게 먹지만...첫째는 콩만 다 빼냅니다ㅜㅜ둘째가 그 콩을 번개와 같은 속도로입에 다 넣어먹는 둘째네요ㅎㅎ어쩜 둘이 입맛이 그리 다른지둘째는 자기거 다먹고  오빠거 잔반 클리어하는 얘네요 그래서 그런지 쑥쑥 커요첫째도 분발했으면 좋겠네요​​아이들이 최고로 좋아하는과일 간식은 블루베리예요아이들은 블루베리 간식먹자하면 세상 신나해요초집중하며 바쁘게 블루베리 먹는아이들 모습 보면 엄마 미소 뿜뿜입니다블루베리는 얼리면 눈에 좋은안토시아닌 성분이 더 많아진다네요~​냉동 블루베리 사놓고 먹일 때마다해동해서 주는데 건강한 간식이라너무 좋아요~​​몇일 전엔 아이들  특별 간식으로노랑통닭 \"엄청큰 후라이드 순살\"메뉴를 주문했어요노란봉투에 노랑통닭이 두둑이들어있어서 든든해요(사진은 많이 꺼내고 찍은거라 얼마없네요)맛도 느끼하지않고 바삭하니 맛있어요​어른 입맛에 딱이지만 아이들에겐후추 때문인지 물을 중간중간 들이키네요저나트륨 1위 선정된 치킨이라지만후추가 있어서 살짝 매콤하더라구요다른 지점에서 노랑통닭 시킬 땐순한 맛 느낌이었는데 지점마다살짝 다른가봐요ㅜ그래도 아이들이 정말 잘먹었는데다음엔 후추없이 되는지물어보고 싶네요ㅎㅎ​​바삭하고 느끼하지 않고나름 만족스런 치킨이었네요남은 치킨 전자렌지에 돌려먹으면색다르게 또 맛있더라구요 ㅎㅎ​세살 딸이 처음 치킨먹을 때가 생각나네요두 손으로 치킨을 꼭 쥐고오물오물 먹으며 맛을 음미하듯신중히 그리고 계속 먹는 모습이너무 귀여웠어요^^♡​​​첫째가 포비를 접시 중간에넣어놓고 외쳤네요\"포비야 넌 치킨한테 포위됐다\"ㅋㅋㅋ​​​노랑통닭 계훈이 좋네요\"짜게  살지  말자 \"  ^^​​​첫째는 딸기잼파이저 딸기잼만 발라먹어요15개의 파이는 잼만 다 파먹고저리 남겨두네요..하~~그럼 여지 없이 둘째가와서 들고 먹구요ㅎㅎ;;​​​전 입맛 없을때 마약토스트 해먹어요식빵에 마요네즈 바르고 계란 톡,에어프라이에 돌리면 되는 초간단 요리~​아이들 등원시키고 와서간단히 마약토스트로브런치를 즐겨보네요​불금이니 다들 맛있는 음식 드시며힐링하는 하루되세요~^^​"}