{"content": "시공매트 고민될 땐 크림하우스 매직샘플러​​안녕하세요. 오늘은 시공매트 어떤걸로 하면 좋을지 고민되는 분들에게 좋을 정보 포스팅해보려고해요. 크리미맘으로 활동하면서 제가 쓰고있는 매트에 대해 참 많은 질문을 받았어요. 관리에 대한 부분 질문보다는 색상, 무늬 느낌 등에 대한 질문이 생각보다 많더라구요. 생각해보니 저도 크림하우스 시공매트 할 때 색상 고민을 참 많이하고 무늬도 많이 찾아봤었더라구요. 그때 직접 보고 결정할 수 있으면 좋겠단 생각을 했는데 ! 크림하우스에서 그런 육아맘,대디의 생각을 읽었는지 '◡' 매직샘플러를 만들었다고 해요. 아래에서 자세히 보여드릴게요.​​​​짠! 예전에야 '육아하면 집 인테리어는 포기해야돼!'라는 말을 당연시했죠. 지금은 워낙 예쁘게 나오는 육아템도 많아서 육아하면서도 충분히 집을 예쁘게 꾸미고 살 수 있죠. 그 중 제일 중요하다 생각되는 부분 바로 매트! 바닥 전체에 깔아두는 제품이기때문에 집 분위기를 좌우하는데, 그래서 더더욱 시공하기 전에 색상이나 재질 고민이 되는 것 같아요.​​​​크림하우스 매직샘플러만 있으면 그런 고민이 한번에 해결돼요. 매직롤매트, 매직퍼즐매트, 매직프리매트(커버)로 이루어져있는 구성. 모든 색상이 다 들어가있어서 직접 비교해보고 시공할 수 있어요.​​​​매직퍼즐매트. 두께부터 색상, 무늬까지 모든 종류를 직접보고 결정할 수 있다는건 참 좋은 것 같아요. 집에 어떤 색이 어울릴지, 무늬는 튀지않을지 등 직접 대보고 시공할 수 있죠.​​​​매직프리매트 커버까지 들어있는 세심함 ღ​​​​더 대박인건 테스트도 직접 해볼 수 있다는 것 ! 얼마나 자신이 있으면 이렇게 할 수 있을까요 ㅋㅋㅋ 같이 동봉되어있는 유성매직, 네임펜, 볼펜.. 와 직접 그어보고 지워볼 수 있도록 구성에 들어있어요.​​​​저도 아주 궁금했던 부분이라 냉큼 해봤죠. 아직은 떼지가 색연필로만 매직롤매트에 낙서해서 쉽게 지우는데 나중에 매직이나 볼펜으로 쭉- 긋는다면........뜨허 ㅠㅠ 어떻게 될지 궁금했거든요.​​​​과감하게 슥슥 긋고 조금이따 아세톤으로 지워봤어요. 아세톤으로 어떻게 해야할지 몰라 똑- 떨어뜨렸는데, 바로 저렇게 둥둥 뜨면서 번지는 느낌이 나서 정말 신기했네요.​​​​대충 그어둔거는 대충 문대도 잘 지워지고, 좀 빡빡 써놓은건 빡빡 문지르니 다 지워져요. 신기 ㅋㅋㅋㅋㅋㅋㅋㅋ 직접 해보니까 더 신기해요.​​​​깔끄음- 해보면서도 안지워지면 어쩌지?싶긴했는데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 다행스럽게 잘 지워지네요.​​​​사진 제품은 매직롤매트 그레이지 색상이에요. 지금 저희집에는 매직롤매트 화이트가 시공매트 되어있는데 ㅋㅋㅋㅋ 끝까지 크림이랑 화이트랑 고민했었거든요. 그레이지를 실물로 보니까 예뻐서 ...... 괜히 대봤어요. 아마 실물로 봤으면 그레이지랑 화이트랑 고민하지 않았을까 싶어요. 이래서 실물이 중요한듯...?​​​매직샘플러는 다양한 샘플이 담겨있을뿐 아니라 10%할인쿠폰까지 담겨있어서 구매하시려는 분들한텐 정말 꿀템일 것 같아요. 크림하우스 시공매트 고민이시라면 시공 결정전에 꼭 매직샘플러 보시고 결정하시길 바라요 '◡'+6/1부터 매직샘플러 크림하우스 홈페이지랑 네이버스토어에서 구매할 수 있대요.​​​​​본 포스팅은 크림하우스로부터 제품을 제공받아 작성된 솔직한 후기입니다."}