{"content": "아빠가 쓰는 육아 일기 #6 - 아이와 함께 중남미문화원지난 주말에 반달이랑 둘이고양시에 있는 중남미 문화원에 다녀왔다.아내가 유년시절을 보낸 동네이기도 하다.당시를 회상하며 이런저런 이야기를 많이 해줬었다.지대가 높아서 집 옥상에 올라가면동네 풍경이 한눈에 들어온다고 했다.그 풍광 앞에서 매일 꿈을 이야기했다고 한다.자주 같은 이야기를 듣지만 지겹지 않다.그때마다 나의 유년시절도 돌아보게 된다.​​중학교 내신이 좋아서고등학교는 강남으로 가야 한다고남현동에서 방배동으로 이사를 갔다.강남 8학군이라는 학교에 진학했지만들어가자마자 사학비리 시위로 수업 거부의 연속.신문에 시위대 선두에 있는 내 모습이실리기도 했다.공부 좀 한다는 친구들은 옆 학교로 많이 전학 갔다.공부 안 하는 친구들도 많이 전학 갔다.부모님들도 전학을 권하셨지만 나는 그러지 않았다.​​나는 꿈이 없었다.다만 거대 운석이 지구에 처박혀서한방에 모든 인류가 뒤져버리는 상상을 자주 했다.서른이 넘어 직장에 다닐 때도 그런 생각을 했다.이런 생각을 똑같이 하던 동갑내기 직장 상사는어느 날 스스로 목숨을 끊었다.유일하게 사적으로 연락하던 회사 사람이었다.박근혜 탄핵으로 유난히 시끄럽던 어느 겨울날,보고 싶다던 그 녀석의 마지막 문자에조만간 보자는 말로 마무리를 지었던 것이그 녀석의 운명에 영향이 있었던 것은 아닐까죄책감에,그래서 어느 날은 자취방 화장실에서 씻다가주저앉아서럽게 울었다.잠깐 공개된 유서에 이름이 언급되지 않았음에치졸하게 서운했다.가끔 그런 생각을 한다.어딘가에서 몰래 살아서살아남은 자들을 조롱하며 살고 있지 않을까.​​역시 꿈이 없었다.스스로 죽을 용기가 없어서운석에 기대서 그냥 눈 깜빡하면 사라지길 바라는 절망의 골수분자.최승자 시인을 교주로 삼는.​어쨌든,그런 인생을 삼십 년이 넘도록 살다가나와는 정말 다른 아내를 만나 이야기를 들으며이렇게 꿈과 행복에 대한 의지를불태우며 살 수도 있구나 -하는 생각을 했다.​​아내를 처음 만난 날우리는 역에서 만나아내가 살고 있는 마을 주변을 한참 동안 걸었다.군 수송 열차가 가끔 지나간다는 기찻길을 걸었고근처 수목원을 걷다가 누군가 버린자개 반찬통을 주웠다.궁금하던 식물원까지 또 한참을 걸어그곳에서 22시까지 수다를 떨었다.돈까스와 스파게티를 먹었고차와 커피를 두 번인가 주문했다.그때 가져갔던 필름 카메라는필름을 제대로 감지 않아단 한 장의 사진도 남기지 못했다.​​식물원이 문 닫을 시간이 되어서야 나온 우리는역까지 또 한참을 걸었다.카랑한 가을밤 공기에 콧물을 훌쩍거리며우리는 또 이야기를 하며 걸었다.​\"행복은 노력의 결실이에요\"​라는 아내의 단호하고 확신에 찬 표정에할 말을 잃었다.행복해보려고 단 한순간도 노력해본 적 없는 내게그녀의 그런 모습은 매우 충격적이었고,그때 이미 나는 내 절망 코스프레 인생은여기까지구나 라는 걸 직감했다.거대 운석이 떨어진 것이었다.나에게만.​​그 충격으로 인해반달이가 태어났다.반달이는 원래 부엉이였다.아내와 함께 밤기차를 타고 정동진에 가던 날,반달이가 엄마 뱃속에 들어왔다는 문자를 받았다.밤기차에서 우리는 태명을 고민했다.창밖의 환한 반달을 보고반달이로 정했다.가끔 반달이라는 이미지에부정적인 생각을 내비치는 사람도 있었다.그래도 온달이 낫지 않겠냐며.달은 언제나 온달이다.다만 거기에 지구의 그림자로 인해그 모습이 달리 보일뿐.눈에 보이는 것 말고그 뒤의 본질을 바라볼 줄 아는 사람이었으면 하는바람도 섞여있다.이반달이반달이.​​얼마 전 반달이반달이에게나중에 커서 뭐가 되고 싶냐고 물어봤다.당연히 무슨 말인지 못 알아듣는다.무슨 말인지 모르는 물음에는 무조건응! 하는 모음을 구사하는 반달이반달이.그런데 예술가 될 거야?하고 물어보니 아니란다.그럼...화가 될 거야?하고 물어보니 그것도 아니란다.그럼...새가 될 거야?하고 물어보니 응! 하는 반달이반달이.​그래! 반달이가 새가 될 수 있도록아빠가 힘껏 도와줄게!하니 응! 하고 대답하며 큰소리로 웃는다.​​중남미문화원은 참 아름답다.초입부터 그런 생각을 하게 한다.그런 건축물 안에굉장히 원시적인 유물들과 작품들이 전시되어 있다.박물관, 미술관 뿐 아니라 종교관도 있는데의외로 엄숙한 성당의 모습을 하고 있다.십자가에 못 박힌 예수의 조각도 사뭇 다르다.고통을 온몸으로 표현하고 있는 투박한 모습인데그 원시적인 표현이 어쩐지신이 우리 가까이에 있음을 알리려 하는 것 같았다.그것은 원시 동굴에 그려진소나 말의 모습과 흡사했다.​​문화원 안에 카페가 있다.중남미문화원답게 퀘사디아를 팔고 있었지만아이와 함께 먹을 수 있는 음식 같지 않아서코코아 한 잔을 주문해서 나눠 마셨다.코코아를 처음 먹어본 반달이는무척 행복한 표정을 지어 보였다.그 뒤로 매일매일 어쩌면 반달이는자기가 원래 새였다는 사실도 잊은 채코코아를 언제 먹을 수 있을까생각하고 있는지 모른다.코코아...​소망대로 거대 운석이 떨어졌지만지구는 멸망하지 않았다.대신 그곳에  꿈을 공유할 수 있는또 다른 세계가 지어졌다.그 세계가 조금은 중남미 문화원을 닮은원시적이고 본능에 충실한꿈의 세계이기를 희원한다.​반달이반달이,거대 운석이랑 함께 또 가자!​​귀가 후 샤워하고 나온 반달이 반달이 :)​​​​"}