{"content": "임신 20주 배크기와 몸무게 증가(feat. 정밀초음파)임신 20주로 만 5개월이 꽉 차고 이제 6개월 차로 넘어가게 되었어요. 시간이 참 빠르네요, 저는 회사는 여전히 다니고 있고 출산휴가와 육아휴직을 준비하고 있답니다.​사족이지만 둘째를 낳고 나면 회사를 못 돌아갈 것 같아요. 흑흑.. 그래도 육아휴직 두 번 다 사용할 수 있음에 감사해야겠죠?(당연한 거지만 요즘 세상이 아직도.. ㅠ)​임신 20주가 되니 배크기도 장난 아니고, 가슴이 아프고 유즙이 조금씩 생성되는 느낌이었어요. 이건 첫째 때도 겪었던 건데, 조금 이르다는 생각이 들더라고요. 원래 첫째 임신했을 때는 거의 20주 중반부터 느꼈거든요. 그래서 그때 올리브오일로 불려서 닦아내기도 했는데 말이에요.​그리고 재채기할 때 심하게 배통증이 와서 뻐근하게 아팠던 건 점점 나아졌어요. 배 주변의 인대가 적절하게(?) 늘어났나 봅니다.​임신 20주 배크기회사에 다녀서 회사 화장실에서 배크기를 체크하고 있는데요, 저는 둘째라 그런지 첫째에 비해서 쑥쑥 나오고 있어요. 첫째는 딸이라 그랬나? 배가 엄청 작았거든요. 39주에도 조산 의심받을 정도였어요.​그런데 둘째는 지금 막 6개월 차 진입한 임신 20주인데 배 크기가 거의 7개월 임산부처럼 나와있네요. ㅎㅎ 덕분에(?) 임산부 티를 팍팍 내고 있는 중입니다.​첫째 때문인가!?몸무게는 제가 입덧이 너무 심해서 많이 빠졌던 통에 아직 임신전 몸무게로 회복이 안됐어요. 거의 다 오긴 했는데 아직도 2kg 정도가 부족해요. 아마 첫째 돌보랴, 회사 다니랴, 집안일(?)은 잘 안 하지만 그래도 이것저것 신경 쓰느라 잘 못 챙겨 먹어서 그런 것 같아요.​산부인과에 정기검진을 갔던 선생님께서 '몸무게가 하나도 안는다라...'라고 하셔서 입덧 끝나 이제 늘고 있어요!라고 저도 모르게 변명(?) 했답니다. ㅋㅋ​원래 이 시기의 적정한 몸무게 증가는 BMI 따라 달라지는데요, 아래 포스팅 중간쯤 보면 계산하는 방법이 있어요. 무조건 몇 킬로가 중요한 게 아니라 원래 내 몸무게와 BMI에 따라 달라지니까 아래 글 보시고 kg에 연연하지 마세요!!​​오늘의 또 다른 이슈는 정밀초음파에요. 하율이 때는 아무런 이슈가 없었는데, 둘째는 잘 안 보여줘서 한참을 보고 배도 눌러보고 만지고 자세도 바꿔보고 안돼서 결국 나가서 5분 동안 계단 오르기 하고 다시 돌아왔어요.​언청이(?)를 판단하기 위해 입체초음파로 코, 입도 본답니다.태아가 엎드려 있다나 어쨌다나..ㅠㅠ 하율이가 심방중격결손증이 있어서 혹시 둘째도 그럴까 봐 걱정돼서 선생님께 말씀드리니까 초음파는 70~80%만 찾아낼 수 있고 태아는 너무 작아 찾아내기 힘들데요.심장의 심실 심방이 다 보여요그래서 정밀 초음파는 엄청 사방으로 자세히 봐요. 손발뿐만 아니라 뇌의 부분(간 뇌까지도..), 신장 등 장기는 물론 심장도 보는데요, 특히 심장은 여러 방면에서 엄청 자세하게 본답니다.​그럼에도 불구하고 하율이의 심방중격결손증은 못 찾았었거든요, 그래서 둘째도 그렇게 기대하고 있진 않았어요. 혹시 몰라서 여쭤봤을 뿐이죠.심장의 혈액 흐름다행히 정밀초음파를 통해 본 우리 둘째 필선이는 여타 문제없이 잘 크고 있다고 합니다. 첫째 때 10분이면 끝났었는데 둘째는 15분이나 걸렸지만 말이에요.​임신 20주 우리 아기는 감각기관이 발달해서 보고, 듣고 맛도 느낄 수 있게 되어가고 있고요. 그리고 자궁은 제 얼굴만큼 커졌다고 합니다. ㅋㅋ 내 얼굴이 이렇게 컸나..입체초음파로 탯줄 보기자궁 경부 길이는 미친 듯이 길었던 6.3cm에서 4cm대로 내려왔어요. ㅎㅎㅎ 정밀초음파 때문인지 5만원 정도의 병원비이 나왔습니다.​​"}