{"content": "임신후기 임신 32주차 임신 9개월 - 초음파검사 ( 마미톡 어플 )임신후기임신9개월임신32주마미톡어플초음파검사​​​​​​​​​​​오늘도 2주만에 산부인과 진료보러~벌써 32주차가 지나가고 있네요아침일찍 부지런 떨며 왔지만역시나 지하1층 주차장은 만석~남은 한자리 있어서 쏙 주차했네용 ㅎㅎ지하2층은 아직 널널할듯​​​​​​​​​​​​​2주만에 방문했는데새로운 어플이 생겼네요그동안 하안유 산부인과에서는텐맘이라는 어플을 사용했었는데5월 25일 이후로는 마미톡 이라는 어플로초음파 영상이 기록된다고 해요진료 받고 나면 다시 설명 해주니차차 설명하기로 하고.​​​​​​​​​​​​​​​​오늘은 조금 덜 복잡해서입구도 찍어봤어요입구 전에 발열체크하고손소독하고 입장하면제일먼저 순서 대기표기계에서대기표 한장 출력!​​​​​​​​​​​​​접수처에 번호 보면서 아직 순서가 멀었다면먼저 체중과 혈압기계에 가서 측정하기​​​​​​​​​​​​​​​혈압과 체중을 측정한 용지 들고내 순번되면 산부인과수첩이랑 같이 접수불편한 곳이 있으면 접수할때 얘기하면담당원장님께 전달되요그러면 진료볼때 그에 대해 말씀해주신답니당저는 저번주에 배가 너무 뭉친다고 말씀드려서경부길이 한번 더 측정해주시고 했어요그때그때 불편한건 바로바로 말하기!​​​​​​​​​​​​아직은 널널해요두번째로 접수가 되었네요같이 접수가 되었어도병실에서 오신 산모님들이 있는경우먼저 진료 접수 되더라구요그래서 순번이 대기하다보니두번이나 밀렸어요... ㅋ​​​​​​​​​​​​하안유 산부인과 조리원은벌써 10월까지 예약이 마감되었다는안내문구가 붙어있네요보통 4개월 16주쯤에 예약을하니올해 출산예정이신 분들은 조금 더 서둘러서조리원에 들어갈지 말지 정해야 할듯해요( 저는 초산이던 경산이던 조리원 추천ㅋㅋㅋㅋ )​​​​​​​​​​​​​32주된 태아의 머리 단면은 8.56cm머리 둘래는 30cm 로33주 34주의 크기를 보이고 있대요쫌... 잘 크고있다고 그러시네용ㅋㅋㅋㅋ( 머리 크면 힘든데.............ㅋ )​​​​​​​​​​오늘도 태아의 좌심방 좌심실우심방 우심실 확인!엄청 우렁차게 뛰고 있어요​​​​​​​​​​​32주된 태아의 심장은 153bpm오늘은 심장소리를 꽤 오랫동안 들려주셨어요한참을 듣고 있으니 괜시리 마음이 편안해 지고아이가 잘 크고 있다는 안심이 또 더 깊게 드는여러모로 감사한... ㅎㅎ​​​​​​​​​​​뱃속에 자리잡고 있는 양수그 옆으로 척추가 단단해지니까초음파가 가려서 그림자가 생긴 ㅎㅎ​​​​​​​​​​​​32주된 태아 배둘레도 29.5cm로전반적으로 주수보다 몇일씩 더 크다고 하네요역시... 너도 일찍 태어날 느낌이 팍....​​​​​​​​​​32주된 태아 허벅지 다리 뼈잘 크고 있어서 아이는 지금 2Kg양수량도 좋고 위치도 좋고입체초음파 얼굴만 보여줬어도 딱이였을텐데그게 아쉽..................​​​​​​​​​​​​​보여주라는 얼굴은 안보여주고...이녀석....주먹쥐고 있는 모습만 보여주는...아주 꽉 쥐고 있다고 ㅋㅋㅋㅋㅋㅋㅋㅋ​​​앞으로 아이는 계속 커지는데자궁은 천천히 커지기에여유공간이 점점 없어져서얼굴보는게 쉽지 않을거 같다고 하심..ㅠㅠ​​​​​​​​​​​​​​​진료를 마치고 나오니 요렇게마미톡 모바일 앱 설치방법이 나와있어요전용 바코드 번호로 가입하면 완료!​​​​​​​​​​​​​​​가입하면서 태명도 적고출산예정일도 적고 하면요렇게 뜨더라구요너무 귀엽네용 ㅎㅎㅎㅎ​​​​​​​​​​​​​​​초음파 탭으로 가면 오늘 봤던 초음파영상이 떠요전에 텐맘 어플을 사용할땐하안유 산부인과 와이파이로 접속시에만초음파 동영상을 다운받을 수 있어서진료 받고 나서 정산하기 전에 다운받기 바빴는데이제 마미톡 어플은 병원 외에 외부에서도언제든지 다운받을 수 있다고 하니진료보자마자 부랴부랴 초음파 영상받아야 한다는 강박감이 없으니 좋더라구요​​​​​​​​​​​​​또 이렇게 이 시기의 아기와 엄마 아빠의상태와 해야할것 등을 알려주는 페이지도 있어서어플이 꽤 유용하겠더라구요​​​​​​​​​​​또 가장 오른쪽에 주별검사를 클릭해보면​​​​​​​​​​​​​이렇게 주수별로 필요한 검사가 나오는데저는 지금 32주니까30주~34주에 속한 주로초음파 검사가 있지요​​​​​​​​​​​클릭해보면 초음파 검사를 왜 받아야 하고어떻게 진행되는지도 상세하게 나와서너무 좋은거 같아요이제 사용할 날이 얼마 남지 않았지만남은 기간동안이라도 잘 활용해봐야겠어요 ^^​​​​​​​​​​​​​​​몰랐는데 설명서 뒤에는 요렇게귀여운 스티커두 주셨네요너무 귀엽 ㅎㅎㅎㅎㅎ​​​​​​​​​​​​진료를 다 보고 난 다음에는요기 수납데스크 옆에 대기표기계에서대기순번표를 뽑으셔야 해요전에는 출입구쪽에서 같이 뽑았었는데지금은 따로 기계가 분리되어있어요수납데스크 오른쪽에 있으니 꼭 확인!!​​​​​​​​​​​​철분제를 먹기 시작한지 3달째1통이 1달치분인데 벌써 2번째 철분제가바닥을 보이기 시작해서 병원온김에1층에 약국에서 철분제 사가지고 가는길에바닥에 보인 대기실주말에 사람이 많아서 대기실 이용하게 되면여기 화살표로 가서 대기해주심 되요!​​​​​​​​​​​​​때마침 들어오는 가재?!오늘 산모님들 만찬 나오는 날인가유...아침부터 배달되는 신선한 재료....하안유 조리원은 식단으로 유명한데역시 ㅋㅋㅋㅋㅋㅋㅋ빨리 들어가고 싶네요......ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​​​​​2주후 방문때에는 막달검사...두둥!!!벌써 시간이 이렇게 됐나 싶고잠잘때 자세가 불편한거 생각하면또 빨리 낳고 싶고...낳아서 잠못들 생각하면 또 지금이 좋고하아.두번째 출산이지만여전히 걱정되고 두렵고 하네요​그래도 뱃속에서는 무럭무럭아주 잘 자리잡고 자라는 둘째 보며일단은 아무생각말고 지금을 누려야겠어요​모든 산모님들 우리 같이 화이팅!!!​​​​​​​"}