{"content": "(▼ 결혼준비 첫번째 포스팅)쨔잔- 결혼 준비 두번째 포스팅!스드메스튜디오 / 드레스 / 메이크업본격적인 결혼 준비 전에는 이것만 하면 결혼 준비 끝인줄알았어요?​스튜디오 너무 많아..드레스..? 아무리 봐도봐도 모르겠고, 메이크업은 더더욱요.그래서 전문가의 도움을 받기로 합니다.사실 스튜디오는 몇개 찾아보니 제 성향이 바로 보였어요.찾다보니 모두 인물중심이여서.. 이 부분에 대한 취향만 들고 플래너상담에 갔어요.​전 스튜디오는 이런 취향인데..라고 말하며드레스도 메이크업도 그냥 깔끔한 곳으로 추천해주셨으면..해서​▶웨딩플래너 고르기(?)주변에 결혼한 친구들한테 플래너 추천해달라고하면 대부분 비추는 아니지만, 굳이 추천해줘야하나~? 싶어한다고 하더라구요.플래너없이 해도 괜찮을 것 같다고 하는 사람들도 있고. 너무 케바케라...그래서 그냥 저만의 기준을 잡고 인스타에서 찾아보다가 상담일정을 잡았어요.​- 가장 무난하게 많이 하는 것 같은 웨딩플래너업체 <베리굿웨딩>- 드레스 투어/셀렉  때 동행해주는 플래너- 스드메 이외의 결혼준비 과정을 이끌어 주실 수 있는 분(때문에 경력이 좀 있으면 좋을 것 같았음.)- 인스타 팔로워가 너무 많은 스타(?)플래너가 아닌 분(고객도 너무 많을 것 같고,이것저것 신경쓰는게 많을 것 같은 느낌)​인스타에서 그냥 이 사람 저 사람 찾아보다가경력 14년차라고 하시던 플래너님을 봤는데 사진으로만봐도 인상이 넘 좋으셔서 오픈카톡으로 연락을 드리고 상담 예약을 잡았어요!​(TMI. 사실 또 다른 분도 상담문의를 드렸는데, 답장이 너무 안와서 제가 먼저 오픈카톡 나가버림)학동역 근처에 있는 베리굿웨딩 회사에서 상담 진행보통 플래너분들은 주말에 근무하시고, 평일에 쉬시는 경우가 많아 주말상담도 가능하더라구요!​당시에는 드레스고 뭐고 아는게 없으니..생각하는 견적대를 두고 선택하면 좋을 것 같다고 말씀주셨어요.보통의 스드메 견적은 어느정도로 많이들하는지? 여쭤봤더니 250~300만원선이 가장 무난하고 많다고해서..​\"그럼 저도 그냥 300만원선에서 추천해주세요^^..ㅎ\"​[스드메 포함 내역]- 스튜디오 촬영- 촬영 드레스/본식 드레스 대여 (3벌/1벌)- 헤어 메이크업 2회 (촬영/본식,신랑포함)​[플래너 동행일정 4회]1) 드레스 투어 (드레스 샵 고르기)2) 스튜디오 촬영 - 메이크업샵3) 본식 드레스 셀렉4) 본식일 - 메이크업샵​이 외의 헬퍼(이모)비용, 드레스 투어 비용 또..신랑 예복, 부케, 본식 스냅 등등등 모든건 또 따로에요.(추가로 부토니아, 혼주 코사지도 포함되어있기도하고, 이 때 전 당일 계약을 하게되서 부케는 플래너님이 서비스로 지원해주심!)​베리굿의 경우에는 플래너비용은 전체 금액에 녹여져있다고 보면되고,이건 업체마다 조금씩 다르니 상담/계약할 때 확인해보시는게 좋을 것 같아요.​결혼은 정말 선택과 결제의 연속이렇게 상담 당일 계약을 바로 해버리고..플래너님이 신부님 원래 이렇게 빠르게 빠르게 하시는거 좋아하시나봐요! 하셨는데지금 보니  그런거 좋아하는거 맞는 듯!!!​뭐든 한 방에 클리어. 그냥 상담?그냥 구경?은 잘 없다그냥 하고 옴ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​스드메 비용은 계약시 10% / 중도금 60% / 잔금 30%이렇게 나누어 결제할 수 있으니 참고해주세요!제가 원하는게 명확하지 않은 편이라 많이 까다로우셨을텐데도플래너님이 정말 추천을 잘 해주셨어요.​금방 저랑 오빠의 성향을 캐치하시고는 깔끔하고 무난한 곳들로지금 돌아보니 모두 인기 많다는 곳들로 처음부터 잘 추천해주셨더라구요.​[스튜디오] 클로드 원스깔끔하고 심플한 인물중심 스튜디오 클로드​그 중에 클로드 유는 조금 더 진중하달까..? 고런 느낌이라면클로드 원스는 살짝 더 캐쥬얼한 느낌인스타 보다보면 스튜디오 샘플 사진들보다실제 신랑신부들 사진이 더 예쁘게 느껴지는 곳인 것 같아요. 벌써 재밌다 ! !​9월에 촬영하고 나면 촬영후기 또 올려볼게요.[드레스] 아뜰리에로리에 / 로즈 로사 / 로브드K음.. 드레스는..정말 봐도 봐도 모르겠습니다...그냥 반짝이 있는거/없는거,, 머메이드/풍성라인 밖에는 구분이 잘 안가요​어쨋뜬 제 취향은 반짝이없는 머메이드인데막상 실제로 입어보면 다를 수 있다고  각 드레스샵 마다 모든 스타일들은 다 있다면서 꼭 여러 스타일로 다 입어보라고 하셨어요근데 드레스 샵 마다 차이를 전 아직 모르겠어요...ㅠ막눈​로브드K 가 실크드레스가 예쁘다고 넣어주셨던 것 같아요.잘 기억이 안나지만..드투는 6월 말 예정.. 어디로 정한지는 다녀와서 수정해볼게요?​[메이크업] 애브뉴준오본식 웨딩홀이 청담이라 대부분의 메이크업샵도 청담에 있어서 위치는 고려하지 않았어요.이건 그냥 정말 플래너님의 추천!​여기 말고는 다른 곳 보지도 않았고, 제가 깔끔한걸 좋아하고 짙은 화장을 하는 편도 아닌걸보시고는여기 메이크업도 피부표현도 깔끔하게 잘 해주신다면서 어울릴 것 같다고 추천해주셨는데요즘 여기가 급 인기가 더 많아졌다고하네요?​스드메는 촬영을 한 후에 본격적인 포스팅을 남겨보도록할게요 후후플래너님과 약 3개월 함께 해온 후기(??)처음 계약 후 신랑+신부+플래너님 단톡방 생성어차피 모든 일정은 내가 정하지만 어쨌뜬 재전달 안해도 되서 좋다.​본식 스냅과 DVD도 플래너님 통해서 예약완료- 본식 스냅 : 블리스플 (2인 작가)- 본식DVD : 화이트소울​사실 뭐 이거저거 알아보는 것도 귀찮고해서 플래너님께 추천해달라고했더니제휴업체 모두 살펴볼 수 있는 링크 주시면서가격대별로 추천 / 최근 많이 선택하는 업체 / 업체마다의 특장점등의 코멘트들을 함께 전달주셔서 선택하기가 훨씬 수월했다.(이 부분은 다른 거 고를 때도 코멘트를 잘 주셔서 너무너무 좋음)​이 외에도 나는 잊고지내고 있었는데..혼주 메이크업도 미리 예약을 해야할 시기인데 홀에서 받을 수 있는지, 연계된 곳이 있는지 체크해보시고 필요하면 말씀달라고하셔서우리는 홀 내에 패키지도 없고 연계된 곳은 하나 있었는데 그 업체가  플래너님을 통해서 하니 더 저렴해서플래너님 통해서 혼주 메이크업도 싹 예약했다.​또.. 결혼반지 백화점 브랜드의 경우, 사이즈 없으면 2~3개월 대기하는 경우도 있다고 하니촬영 3개월 남은 시점에 미리 가보시라며 말씀해주시기도하고.. 예복도 그렇고...플래너님 없었으면 아마 나는 그냥 가만히 있다가 어?할때되지않았나? 하면 늦었을 듯ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​이렇게 준비하는 과정의 일정들을 챙겨주는 것만으로도 플래너 꼭꼭 추천추천!본식 D-233 기준, 현재까지 끝낸 것- 웨딩홀/스드메 계약 완료 ( D-300일쯤 한듯)- 본식 스냅 & DVD 계약 완료- 혼주 메이크업 예약 완료- 예복 계약 완료- 웨딩밴드 구매 완료​다음 포스팅은.. 웨딩밴드 구매.. 반지원정대...입니다.커밍쑨.."}