{"content": "아기 밤수 끊는시기, 밤중수유 끊기 후 신생아 통잠 성공아기가 태어나면 이 잠때문에 스트레스 많이 받으실거예요. 밤낮없이.. 심지어 새벽에도 맘마를 줘야하다보니 엄마는 거의 좀비모드^^..(백일의 기적, 아기 통잠을 선물받았다면 너무 축하드립니다!)​남편이 도와주려고는 하지만, 다음 날 출근을 해야하니 아기가 울면 거실로 데리고 나가서 달래곤 했네요.​근데 이제 밤중수유 끊기 성공한 뒤로는 너무나 감사하게도 신생아통잠이 저희 집에도 찾아왔지 뭐예요. 하핫​물론 그 과정이 힘들고 미치고 팔짝 뛰게 만들었지만, 결과적으로는 성공했으니 된거죠. (파사사...)​​오늘은 밤수 끊는 시기 언제쯤이 좋은지와 함께 밤중수유 끊기 성공한 이야기 해볼게요.​​밤수 끊는 시기일단 밤수 끊는 시기 언제해야하는지 궁금하실거예요.답이 정해져 있는건 아니지만, 일반적으로 밤수를 하지 않아도 아침까지 안먹고 버틸 수 있는 능력이 생기는 시기는 생후 4~6개월이예요.​​이 때부터 밤수끊기를 시도해볼 수 있는데요. 완분의 경우 4개월, 완모는 6개월부터 권장합니다.또 늦어도 8개월 이내에는 시작하는 것이 좋다고 하는데요. 이유는 아기 유치가 나기 시작하면서 충치가 생기기 쉽기 때문입니다.​저는 생후 4개월이 되면서 단유와 함께 완분으로 갈아탔고, 또 아랫니가 슬금슬금 올라오는 것을 발견한 다음 바로 밤중수유 끊기 돌입했어요.​​​밤중수유 끊기 방법생후4개월, 남들보다 밤수끊는 시기가 빠른 편이라 주위에서는 걱정하던데, 이미 치아도 올라왔고.. 신생아 통잠 절실하게 원하던터라 마음 굳게먹고 시도했어요.​무작정 바로 끊어버리기 전에 하루 동안의 수유패턴과 양을 체크합니다.수유텀은 기존보다 조금 길게, 한 번에 주는 분유 수유양도 50ml정도 늘리고 막수는 좀 더 배불리 줬답니다.막수는 잠들기 1시간 전에 충분히 먹입니다.​​물론 그렇다고 바로 아기가 밤수하던 시간에 안일어나지 않아요. 깨서 잉잉 우는데요.​자다깨서 울때는 바로 수유를 하기보다 조금 지켜보는 시간이 필요해요. 5분 정도 지켜봤는데도 계속 울면 젖병에 담은 보리차를 50ml정도 먹인 후 다시 재웠어요.분유가 아니라서 안먹는거 아닌가 염려했는데, 다행히 쭉쭉 빨더라고요.​​이튿날은 보리차로 안되서 다시 분유를 타줬는데, 그 후로 다시 마음을 다잡고 보리차로 밀고 갔더니 일주일만에 밤중수유 끊기 성공했습니다.​보리차 50ml > 40ml > 30ml이렇게 주다가 나중에는 보리차 없이 그냥 다시 재웠더니 금새 잠드네요.​무작정 끊어버렸던 때는 집안 초토화 될만큼 울어재끼고 전쟁같았는데.. 진작 이렇게 할걸 그랬어요. 그럼 아기도 덜 힘들었을텐데!​​기존에는 수유때문에 4시간마다 깼었어요.(완모할 때는 3시간마다 깼었는데 그나마 분유라 4시간으로 늘었네요)​덕분에 100일에 남들 다 찾아왔다는 아기 통잠, 저는 구경도 못했거든요. 아기 통잠이 뭔가요.. 먹는건가요 하..​근데 밤중수유 끊기 성공 후로는 한 두번 깬거 빼곤 8시간까지 신생아 통잠시간이 늘어났어요!​경험상 독한 마음먹고 단번에 끊어버리기보다는 위 방법처럼 서서히 줄여가면서 적응하도록 하는게 좋은 것 같아요.​밤수끊는시기, 아기가 무탈하게 적응하길 바라며 엄마 아빠 화이팅입니다!​​​​<배너누르고 팬하기>는 창작자에게 큰 힘이 됩니다.​​​신생아 통잠 부탁해밤수끊는 시기, 방법⭐도움 될만한 글⭐​​🌈정보가 도움되셨다면,아래 배너를 통해​팬하기, 블로그 이웃추가 감사하겠습니다!​"}