{"content": "[37주 2일]막달검사결과, 자연주의출산 준비:D오늘부로 임신 37주 2일에 진입했어요^^ (원래 마지막 생리예정일기준으로 38주라 계산했었는데, 첫 초음파진단기준으로는 요로케) 어제는 목요일 쉬는날이라 막달검사 결과지를 받으러 호움산부인과에 다녀왔네용.​막달검사- 혈액검사- 소변검사- 태동검사- 정기 초음파- 질 분비물검사소변검사와 혈액검사는 2주전 받았고, 어제는 태동검사와 정기초음파를 받았어요.​태동검사는 20여분 정도 배에 자궁수축정도/태아의심박동을 감지하는 도자를 배에 붙이고, 아기의 움직임이 느껴질 때마다 버튼을 누르는 검사에요. 정기초음파는 늘 내원시마다 하는 초음파^^​​​혈액/소변/질분비물 검사 결과​​빈혈수치도 좋고 다른 요소들도 크게 문제될 것 없이 양호했어요. 다만, 질분비물검사에서 B형 연쇄상구균이 발견되었다하더라구요*-*​B형 연쇄상구균은 여성의 35프로 정도에서 보이는 질 상재균(건강할 때도 보이는!)인데, 이게 엄마에게는 아무문제가 없지만 아기가 엄마의 산도를 나오며 감염시 패혈증이나 수막염을 일으킬수 있어요.​호움원장님께서는 초산모는 분만까지 시간이 오래걸리니 감염을 막기 위해 항생제 투여를 하는경우가 많다고 하시더라구용:)​제가 출산예정인 맘스베베 조산원 원장님들(경력이 오래되신 간호사이자 조산사)께서도 항생제 투여는 하는게 좋겠다며, 집 근처 산부인과에 의뢰해놓을테니 처방을 받아오라 하셨습니다.(이처럼 자연주의 출산이라 하더라도 필요한 경우 의료적 개입이 들어간답니다)​​​​태동검사/정기초음파​​이번에도 손만 보여준 우리 아가아직 태동검사상 자궁의 정기적 수축 조짐은 없다하네요:) 혹시 오늘은 우리 하니얼굴을 볼수있을까! 싶었지만 우리딸은 오늘도 신비주의... 뒤통수를 엄마의 배쪽으로 하고있어서 얼굴보기에 실패했어요ㅋ 결국 태어나서야 얼굴을 보게되었습니다. 초음파 봐주시는 선생님께서 손으로 따봉하는것 같다고 뽑아주셔서 사진을 겨우 건졌네요ㅋㅋㅋ​​​하니맞이 청소​​조금씩 아기맞이 청소, 빨래는 하고있었는데 어제 남은 일을 거의 끝내버렸어요. 산후관리사님께서 오셔서 식사준비 해주실때 헷갈리시지 않도록 유통기한지난 소스, 음식류 버리고 냉동식품에 라벨도 붙이고, 방도 한번더 쓸고 닦고... 타이니모빌도 꺼내서 달아놓았답니다.​​아기들이 이 모빌을 그렇게 좋아한다는데 대체 어떤 느낌일까? 남편이 아래 누워서 동영상을 찍어보았어요. 과연 우리 하니도 다른 아기들처럼 모빌을 좋아해줄까요?​​​왼쪽이 제 발이에요...ㅠㅠ​임신 막달 변화​이젠 정말 막달이라는게 팍팍 느껴져요. 예전보다 숨이 금방 차는것도 있지만, 붓기가 유난히 심하네요. 라면먹고 바로자도 붓지않는 체질이었는데, 요즘엔 24시간 발이 부어있어요ㅎㅎㅎ 저녁마다 공기압마사지를 하는데 20분을 하고나면 그대로 마사지자국이 남아요.​이제는 세상에 나올 준비가 된 우리 아가:) 엄마 마음대로 되진 않겠지만 그래도 14일 조금 지나고 나와주면 고마울것 같아용♥​한의원 진료는 12일 토요일까지 정상근무하고, 그 이후로는 기존 환자분들 상담 / 초진문의 상담만 진행한답니다. 처음에 계획을 세울땐 막달까지 우째출근할까...스스로도 반신반의 했는데 37주 2일차인 오늘도 대중교통을 타고 출근하고 있네요^^ 저녁에 퇴근하면 남편과 6000보 이상 걷고 어제부터는 순산을 위한 회음부마사지도 시작했답니다.​이제 정말 얼마 안남았네요! 우리 하니 엄마가 뱃속에서 최대한 오래 편안하게 품고있을게요~ 건강하게 만나요♥♥♥​"}