{"content": "안녕하세요~~!밸런스브레인 분당센터입니다.저번 시간에 우리 아이에게 스마트폰이미치는 영향에 대해서 말씀드렸었는데요~!그렇다면 스마트폰에 중독된 우리 아이어떻게 개선해야 할까요?스마트폰 중독 체크리스트스마트폰은 나이가 어릴수록 절제하기가어렵습니다. 이 말은 부모님의 도움이 절실하다는것이죠. 우선 아이가 얼마나 스마트폰에빠져있는지 파악하는 것이 순서입니다!아래에 있는 10가지 문항 중 우리 아이가몇 가지에 해당하는지 확인해 보시기 바랍니다.​1. 스마트폰에 빠져서 다른 활동은 하지 않으려고한다.​2. 여가 시간이 생기면 스마트폰을 제일 먼저찾는다.​3. 놀이 시간의 대부분은 스마트폰을 가지고노는 것이다.​4. 스마트폰 때문에 공부를 할 때 집중하지 못한다.​5. 스마트폰을 못 하게 하면 반항적으로 화를 낸다.​6. 스마트폰 때문에 수면 시간이 부족해졌다.​7. 가족과 함께 모인 자리에서도 스마트폰에집중한다.​8. 스마트폰 사용을 막기 위해 아이와 싸우는일이 잦아졌다.​9. 스마트폰을 할 때는 말을 걸어도 반응이 없다.​10. 스마트폰이 없으면 심하게 불안한 모습을보인다.​확인해 보셨나요? 10가지 중 \"그렇다\"가 7개이상일 경우 스마트폰 중독을 의심할 수 있습니다.​스마트폰 중독 개선법우리 아이가 스마트폰 중독이라면 어떻게해야 될까요?​​첫 번째. 아이와 협의를 통해 스마트폰 사용시간과장소에 대한 규칙을 정하자!스마트폰의 특성상 컴퓨터보다 부모의 감시망을빠져나가기 쉽기 때문에 무리하게 규칙을정하기보다는 잠들기 1시간 전에는 가족과시간 보내기, 저녁을 먹을 때는 스마트폰 확인을미루기 등 구체적인 상황을 정하는 것이 좋습니다.그리고 그 시간은 온 가족이 스마트폰을 하지않아야 하는 아주 중요한 포인트가 있다는 거기억해 주세요~!그리고 이런 규칙을 정할 때는 부모가 일방적으로정하는 것이 아니라 아이와 함께 결정해 나가는것입니다. 그래야 지켜나갈 책임감이 생기게 되는것이죠~! 지켰을 때는 달력에 스티커를 붙여주는 것과 같은 즉각적이고 가시적인 보상 잊지 마세요!​​두 번째. 온라인으로 친구들과 노는 것보다오프라인으로 노는 재미를 알게 해주자!물론 요즘 아이들은 학교, 학원, 숙제를 하고 나면저녁이 되어서 매일 시간을 내는 것은 어렵지만,우리에겐 주말이 있습니다~!!주말이라도 친구들과 오프라인으로 놀기를격려하고 자리를 마련해 주는 것이 좋습니다.친구들과 직접 만나 대화를 하고 놀이를 하다 보면스마트폰으로 주고받는 것보다 훨씬 재밌다는 것을직접 느낄 것이며, 대화는 상대방의 표정, 몸짓,내용을 골고루 이해하기 때문에 우리 아이 뇌의활성화는 물론 사회성 향상까지도 기대할 수있습니다. 다만 아이들이 오프라인으로 놀 수 있는최소한의 환경은 마련해 줘야겠죠!? 예를 들어보드게임, 제기차기, 투호, 연날리기와 같은전통놀이도 아주 좋습니다~! 가족과 같이 먼저경험시켜주는 것이 필요합니다!​​세 번째. 운동을 통한 신체활동 기회를 늘려라!기본적으로 운동을 하면 심폐 기능이 좋아지고,우리 근육과 골격이 강화되고, 면역력이좋아진다는 것을 알고 있지만 뇌 발달에도 도움이된다는 것은 잘 모르시는 분들이 많으신 것 같아요.이러한 지속적인 운동은 BDNF라는 뇌신경 성장유도 물질의 분비를 촉진시켜 뇌의 새로운신경세포를 만들어냅니다. 그뿐만 아니라 정서적인치료에도 영향을 미치는데, 운동을 하면 뇌에서엔도르핀과 세로토닌 같은 행복 호르몬들이분비되는데 이러한 호르몬들은 스트레스에 대한내성도를 올려주고 정서적인 안정감을 제공합니다.이렇게 운동은 뇌의 자극과 발달에 있어서아주아주 중요한 역할을 하고 스마트폰 중독뿐아니라 본인 감정이나 행동 조절 등 자기조절능력을 향상시키는 원천령이 됩니다~!하지만 부모의 노력이 꼭 수반되어야 실천가능한 것도 운동입니다. 같이 할 수 없다면아이가 좋아하는 운동을 먼저 시켜주시면 됩니다!​​오늘 이렇게 세 가지 해결책에 대해서알아보았습니다~스마트폰을 무작정 못하게 하는 것보다 아이들에게스마트폰보다 재미있는 취미와 놀이를 알려주고스마트폰을 제한해보는 것이 어떨까요?처음에는 스마트폰 금단 증상으로 예민하고까칠한 모습들이 보여 부모님도 아이도힘들겠지만 곧 적응이 될 거예요~!왜냐하면 우리의 뇌는 스마트폰에 일방적인자극보다 다양한 놀이와 신체를 움직이는 활동을할 때 더 큰 행복을 느끼기 때문입니다!​더 궁금하신 점은 아래 번호로 연락 주시면친절하게 상담 도와드리겠습니다 ^-^​광주 ADHD 광주 두뇌발달 스마트폰이 유아 발달에 미치는 영향 2탄"}