{"content": "치료 전치료 후경성대 인접면 충치 치료한 case 살펴볼까요?부산은 비가 내리기 시작해서 하루 종일 이어지고 있네요.오전에는 분명 적게 내린 것 같았는데 시간이 지날수록 호우처럼 엄청 많이 내리고 있어요. 이렇게 비가 쏟아붓고 지나가면 대기질이 깨끗해지는 느낌이라 기분이 좋더라고요. ^^ 비가 내리면 옷이 젖고 양말이 젖어서 다니기 불편하다는 점도 생길 수 있지만 이렇게 비가 오면서 가뭄에도 해갈이 되고 공기가 깨끗해지기도 하는 등 긍정적인 영향도 많은 것 같아요. 역시 세상 모든 일에는 좋은 일과 그렇지 않은 일이 꼬리를 물고 다니는 것 같네요.​오늘 소개해드릴 환자분은 경성대에 위치한 저희를 내원해주셔서 인접면 충치를 치료하신 환자분의 case를 준비해봤어요.​이번 환자분께서는 가까운 곳에서 복무하고 계신 군인이셨는데요.작년에 본원에 방문하셔서 사랑니 발치를 진행하시고이번에는 올해 정기검진을 위해 방문해주셨어요. ^^이번 환자분처럼 연간 1회에서 2회 정도 검진을 꾸준하게 받아주시는 것이구강 건강을 오래 지킬 수 있는 좋은 습관 중 하나랍니다.​​이번 고객님께서는 충치가 있는 것 같다고 말씀하셨는데요.진단 결과 오른쪽 상악에 인접면 충치가 확인되어해당 부분의 치료와 함께 인레이 진행을 도와드렸어요.인레이는 치료 후 치아의 인상을 채득한 뒤에충전물을 만들고 비어있는 부분을 수복해주는 방법인데요.위 환자분처럼 인접면에 충치가 생긴 경우에도 진행할 수 있고아말감처럼 기존의 수복물의 크기가 컸을 경우에 이를 교체하는 때에도 이용할 수 있어요.​​인상재 채득을 경험해 본 분은 공감하실 부분인 것 같은데요.쩍쩍 달라붙는 인상재를 꾹 물고 있다가 턱이 아플 정도로 벌려야만 뚝 떨어지는 경우가 많아서치아 본을 뜬다고 하면 불편하게 생각하는 분들이 많이 계실 것 같아요.저 역시도 본을 뜨기 위해서 턱을 강하게 벌리는 부분이 너무 힘들었던 적이 있어요.저희는 이러한 환자분들의 고충을 헤아리면서 좀 더 부담 적게 치료를 받아보실수 있도록디지털 구강 스캐너인 TRIOS를 도입해서 디지털 인상채득을 진행하고 있어요.​​또 기존의 인레이 방식은 기공물이 완성되기 전까지 임시 보철물을 장착하고 있어야 하는데요.임시보철물을 장착하고 있지 않으면 뚫려있는 곳으로 세균이 다시 생길 수 있고산성이 있는 음식물이나 저작 활동 등으로 치료를 한 치아의 범위가처음 만들었던 기공물의 미세하게 달라질 수 있기 때문에 꼭 필요한 부분이에요.​​저희는 3D 프린트를 이용해 디지털로 진행하고 있기 때문에치료 후 다른 날을 예약하고 다시 내원하지 않으셔도 될 수 있도록내원해주신 당일에 치료부터 인레이 수복까지 마무리를 도와드려요.시간적 여유가 없는 분들께서도 충분히 용이하게 치료를 진행하실 수 있죠~​​위 고객님께서도 치아 색과 유사한 인레이 수복을 마무리하실 수 있었는데요.충치가 깊어서 신경치료의 가능성이 다소 생길 수 있었으나다행히 신경을 보호하는 방법으로 인레이를 진행하면서신경치료는 진행하지 않고 치아 수복을 잘 마무리할 수 있었어요.​인접면 충치가 생겼을 때 인레이 방식이 유용하게 활용될 수 있는 만큼같은 case를 가지고 계신 분들께서는 이 점 기억해두시면 좋을 것 같아요.앞으로도 구강 검진을 잊지 않고 받으시면서 쾌적하게 구강 건강을 지키시길 바랄게요.감사합니다. ^^​​​"}