{"content": "복부팽만감 느껴지면 난소물혹 / 난소암 의심해보세요​새로운 생명의 시작점인 난소.​가임기 젊은 여성들은 이곳에 혹이 생기는 난소낭종을 흔하게 겪을 수 있다. 대부분 자연스럽게 사라지곤 하지만 어디에나 예외가 있듯 자연히 사라지지 않는 경우가 있다. 난소낭종은 난소에 발생하게되는 낭성종양인데 내부가 수액성분으로 차 있기 때문에 보통 난소물혹 이라고 많이 부르기도 한다. 쉽게 난소암을 제외한 거의 모든 난소의 혹이라 생각하면 된다.​주 증상은 존재하지 않지만 복부팽만감 이 느껴질 경우 좀더 상황을 면밀히 체크해보아야 한다. 20~30대 젊은 여성의 경우 주변 시선이나 오해 때문에 산부인과 진료를 받지 못하는 사람이 많은 편인데, 이러한 상황에서 사라지지 않는 난소낭종이 발생할 경우 수습이 어려운 상황을 마주하게 될 수 있다. 때문에 오늘은 여성에게 쉽게 발생할 수 있는 이 질환에 대하여 알아보도록 하려 한다.​난소물혹 원인이 질환의 주요 원인으로는 배란기능의 이상 을 생각할 수 있다. 또한 잦은 일회용품 사용, 변화된 식습관으로 인한 환경호르몬 노출로 인해 발생하는 호르몬불균형도 원인 중의 하나이다. 앞서 언급했듯 대부분 자연적으로 자가소멸하나 사라지지 않고 복부팽만감, 생리통, 소화불량, 부정출혈 등의 증상을 동반하며 2cm 이상 커질 경우 치료를 통한 낭종제거가 필요하다.​치료 없이 방치할 시 낭종이 비대해져 난소 자체의 손상이 불가피하며 낭종과 난소가 서로 꼬여 염전을 일으킴과 함께 복부의 격통을 유발, 출혈을 동반한 파열 등으로 인해 농양이 생겨나는 등 심각한 상황에 처할 수 있다. 때문에 가임기 여성이라면 주기적 난소건강 체크를 해줄 필요가 있다.​난소물혹 증상난소낭종은 무증상인 경우가 대부분이다. 골반 부위 진찰시에나 만져지거나 초음파 검사를 통해 확인되는 경우가 많다. 해당 종양의 사이즈가 작을 때에는 증상이 적기 때문에 환자 스스로 자각하기는 힘든 편이다.​그러나 종양이 커짐에 따라 하복부 통증, 복부 팽만감, 빈뇨, 변비, 요통 등의 증상이 나타나게 되며 개인에 따라서는 하복부 쪽 부드러운 덩어리가 느껴질 수도 있다. 더욱 나아가 구토, 심한 복부통증, 쇼크에 빠질 시 응급 수술이 필요할 수 있으며 드문 경우지만 종양이 파열됐을 때에도 강한 하복부 통증이 나타나며 응급수술이 필요할 수 있다.​양성낭종 치료법1. 난소경화술난소물혹 종류가 수액성 종괴일 경우 난소 보존을 위한 비수술적 치료방법으로 난소경화술이 있다. 이는 초음파영상 화면을 통하여 치료가 필요한 상태의 난소 형태를 실시간 체크하며 니들로 경화약물을 주입하는 방법의 치료술이다. 이러한 방법은 난소 외의 상처 및 손상을 최소화하면서 물혹만 정밀 추적제거가 가능하다. 주입된 약물 역시 반복 세척하여 안전시술이 가능하기 때문에 생식기능저하를 최소화 할 수 있는 방법이다.​2. 복강경수술다낭성난소증후군이거나 낭종파열이 우려될 경우에는 복강경을 통해 병소만 제거해 난소를 보존할 수 있다. 특히나 다낭성난소증후군의 경우 재발 가능성이 높기 때문에 수술 집도 의료진의 꼼꼼한 제거가 요구된다. 다발성 혹은 거대 낭종의 경우 육안으로도 세심히 유착 여부를 체크해 박리하고 내용물이 낭종 내용물이 복강 내에 퍼지지 않도록 최대한 흡입하여 제거한다.​난소암 증상난소물혹은 일반적으로 여성에게 흔하게 생길 수 있는 질환이지만, 난소암과 증상이 비슷하기도 하다. 난소암 역시 증상이 없어 초기진단이 어려운 병이지만 병기에 따라 몇가지 증상들이 나타날 수 있다.​1. 복부팽만감 혹은 부종2. 골반 등의 통증3. 변비, 소화불량, 복부통증 등 소화관련 증상4. 질출혈5. 이유 없는 체중 감소 혹은 증가6. 빈혈난소암?실제 유방암 발병 비중은 78%이며 자궁경부암은 13%인데 난소암은 9%로 낮은 발병률을 가지고 있는 편이다. 하지만 낮은 발병률에 비하여 사망률은 50~60%로 가장 높게 측정되고 있다. 초기 거의 아무런 자각증상이 없기 때문에 환자 2/3 이상은 보통 전이가 일어난 후 첫 병원 방문을 하게되는 경우가 많다. 특히 배에 복수가 참으로 인한 복통, 배에서 만져지는 덩어리 등으로 방문한 경우 이미 3~4기 정도로 병기가 진행됐다고 볼 수 있다.​2010년 20~30대 난소암 환자의 경우 2,845명으로 집계되었으나 2019년 기준 20~30대 난소암 환자는 약 4,517명으로 58.8%나 증가했다고 건강보험심사평가원은 통계를 냈다. 이는 초경은 빨라진 데에 비하여 결혼과 출산이 늦어지며 배란기가 전체적으로 길어진 것을 주 원인으로 꼽고 있다. 또한 가족력이 있는 경우 발병률이 올라가기 때문에 1년 단위로 정기적 검사를 받는 것이 중요하다.암세포가 난소에만 자라는 상태난소를 벗어나 골반까지 전이된 상태복강 혹은 림프절에 전이된 상태복강 내를 벗어나 간 / 뇌 / 폐 등 부위에 전이된 상태​난소암 원인복부팽만감 느껴질 시 의심해봐야 하는 난소암의 확실한 원인은 밝혀지지 않았으나 배란과 유전 요인(BRCA1.2 돌연변이), 대장암 등의 과거 병력, 유방암이나 자궁내막암, 환경적 요인 등이 영향을 미치는것으로 추정만 하고 있다. 치료는 크게 수술, 항암화학치료, 방사선치료의 방법이 있으며 정확한 진단은 수술을 통해서만 암세포의 유형과 확산 정도를 진단할 수 있다. 항암제 치료에 비교적 잘 반응하는 암이며 과거 난소암에 사용할 수 있는 항암제의 종류가 많지 않았지만 최근에는 사용할 수 있는 표적항암제나 면역항암제가 추가되어 선택의 폭이 넓어졌다.​난소암 치료방법난소는 둘 중 한쪽에만 암이 발생하면 반대쪽 난소에도 발병할 확률이 높아 1기 이상의 난소암일 경우 양쪽 난소와 주변 림프절, 지방조직까지 모두 제거해야 올바른 치료법이다. 그러나 여성의 몸에서 난소가 없을 경우 임신을 못 할 뿐만 아니라 여성호르몬 분비가 되지 않기 때문에 폐경증상에 시달리게 된다.​오늘은 복부팽만감 느껴질 시 의심해볼 수 있는 질환에 대하여 알아보았다. 가만히두면 수술까지 해야할 수도 있는 '난소물혹' 뿐만 아니라 초기에 너무 조용히 다가와 알기 힘든 일명 침묵의 살인자 '난소암' 까지. 이를 예방 또는 조기발견을 위해선 평소 자신의 건강상태를 보다 세심하게 체크하여야 할 것이다.진행 정도에 따른 병기1기2기3기4기"}