{"content": "[psoriasis/건선] 붉은 반점이 생기고 그 위에 각질이 두껍게 생겼어요​​​[psoriasis/건선] 붉은 반점이 생기고 그 위에 각질이 두껍게 생겼어요​​​안녕하세요 생기한의원 청주점 이예지원장입니다​피부 위에 붉은 홍반이 생기고, 그 위에 각질이 두껍게 생기는​만성질환인 건선에 대해 알아보도록 하겠습니다​​​건선이란?​표피세포의 이상증식으로 피부에 붉은 동그란 반점이 형성되며 그 홍반 위에 하얀색 인설이 반복 형성되는 만성 피부질환청주 생기한의원 건선 치료 전후 - 5개월​​​참고 논문​​​​​​건선의 원인​건선의 증상청주 생기한의원 건선 환자 치료 전후 - 치료 기간 6개월대부분 병변은 증상이 없으나 20%의 환자에게서 소양증을 호소합니다.건선의 병변은 홍반성​이며다양한 크기의 판 및 구진이 쉽게 탈락되는 인설로 덮여 있으며인설을 제거하면 균일한 홍반이 나타납니다.​​​신체의 어떤 부위에도 생길 수 있으나 대칭적인 분포를 보입니다다른 피부질환과 다르게 병변과 정상 피부와의 경계가 뚜렷하며악화와 호전이 경우에 따라 반복되는 만성 염증성 피부질환입니다.​증상은 피부에만 국한된 일반적인 건선 환자에서부터 건선성 관절염이 병발하는 환자가 약 10% 정도에서 관찰되며, 심혈관계 질환, 당뇨, 고지혈증, 지방간 등의 전신적인 합병증의 발병 가능성이 일반인에 비해 1.5-2.5배 정도 증가되는 것으로 알려져, 최근 건선은 피부에 국한된 질환이 아닌 전신적인 만성염증성질환으로 보고 있습니다.​​​여기서 건선의 특이한 증상 두 가지가 있습니다~ 무엇일까요?Koebner 현상(쾨브너)환부가 아닌 부위에 외상을 입는 경우 해당 부위에 건선 병변이 발생하는 현상쾨브너 현상으로 인해주로 두피, 팔꿈치, 무릎, 엉덩이 등 자극을 많이 받는 부위에 병변이 발생합니다.​​Auspitz's sign (오스피츠 현상)건선 환부의 각질을 긁거나 집어 올리면 출혈이 생기는 증상홍반 위의 은백색의 인설, 각질을 떼내면 출혈이 생기는 현상입니다.​​​​건선의 종류​물방울양 건선청주 생기한의원 : 물방울 모양 건선 치료 전후 - 치료 기간 2개월판상 건선청주 생기한의원 판상 건선 치료 전후 - 치료 기간 10개월농포성 건선생기한의원 농포성 건선 치료 전후 - 치료 기간 3개월박탈성 건선 (홍피성 건선)청주 생기한의원 홍피성 건선건선의 병리조직학적 소견참고 논문 Koebner Phenomenon Following Tattooing of a Patient with Psoriasis​건선 환자의 조직 검사상 표피에는표피 능선의 연장과 가시 세포층의 증식 및 일부 과립층의 소실이 보이고유사각화증 또한 관찰되며 각질층에 응집된 호중구와진피의 유두 진피에 구불구불하며 확장된 모세혈관을 발견할 수 있습니다.​​​건선의 양방치료​참고 논문생기한의원의 건선 치료건선은 한의학에서 乾癬이라고 하며『諸病源候論』에 “乾癬但有匡, 郭皮枯索. 癢 搔之白屑出是也.”로 기재된 이후白庀, 風癬, 銀屑病, 松皮 癬, 白屑風 등 13종의 명칭으로 불렸습니다.​병인으로는 크게 외부적 요인과 내부적 요인으로 나눠 보았습니다內因 : 血熱, 血燥, 血瘀, 肝腎不足, 衝任不調, 血虛 등外因 : 風(毒) 邪, 風濕, 風熱, 風寒, 濕熱, 寒濕, 熱毒邪 등한약 치료에 있어서도 淸代 이전까지는 外因을 중점적으로 보아 祛風 하는 처방들이 쓰였으나, 근대 이후에는 內因도 고려하여 淸熱, 凉血, 活血, 補血 하는 처방을 사용하였습니다​​건선은 면역계 질환으로  교란되어 있는 면역계를 정상화하고 보강하여 면역력을 높이는 치료를 해야 합니다.건선에 대한 한약 치료의 경우 2012년 국내에서 발표된 논문에 의하면 3개월 이상 치료하여도 간독성없음이 밝혀졌습니다.MTX와 사이클로스포린, 레티 노이드제 등은 건선의 대표적인 양방의 전신 치료제이지만 골수억제, 간독성, 신독성, 기형아 출산 등의 부작용이 심하며 또한 국소 치료 제로는 부신피질호르몬제(스테로이드)가 다용되나 이도 반동 현상, 피부 위축, 시상하부-뇌하수체-부신축의 억제 등의 부작용이 있습니다.​오랜 시간 방치해두면 작은 물방울 모양의 건선이 큰 판상으로 넓어지고 더욱 고착화되어 난치성으로 됩니다. 일시적으로 면역계를 누르고 장기간 진행시 부작용이 생기는 양방치료보다 근본을 치료하는 생기 치료로 교란된 면역계를 복구해야 합니다.​​참고 논문​​​​​​​​​"}