{"content": "척추관협착증 물리치료, 도수치료 등을 진행했지만 일상생활이 어렵다면?​우리몸의 노화가 생기면 신체에서 다양한 변화가 나타나게 됩니다.그중에서 허리도 예외가 아닌데요 허리 역시 노화에 대한 변화로 인해서여러변화가 생기는데 그중에서도 척추관협착증은 퇴행성으로 인해 나타나는대표적인 척추질환입니다.​그래서 척추관협착증은 중장년층, 노년층 분들에게 흔하게 발생하고 있는데요그런데 병원에서 척추관협착증을 진단받고 물리치료, 도수치료, 주사치료 등이런저런 치료방법을 시도했지만 그럼에도 불구하고 여전히 통증이 심하고일상생활을 하는데 어려움이 있는 경우라면 문제되는 병변을 직접 치료하는내시경치료를 고려해볼 수 있겠습니다.​다나은신경외과는 척추관협착증 치료방법으로 PESS 내시경치료를 만나볼 수있습니다.​​​​척추관협착증이란 신경이 지나가는 통로인 척추관을 둘러싸고 있는 인대와 관절이 퇴행성 변화로 인해 두꺼워져 신경을 압박해 발생하는것으로 이는 선천적으로척추관이 좁은 경우에도 발병할 수 있지만 주로 퇴행성 변화가 시작되는 40대부터 나타나 50~60대에 점차 심해지는 양상을 보이게 됩니다.​​​​척추관협착증의 주요 증상은 엉치 주변의 통증, 다리의 감각 저하나 저림으로 인한 보행의 불편함, 요통 등 허리디스크와 비슷합니다.​하지만 허리디스크의 경우 반듯하게 누운 상태에서 한쪽 다리를 올렸을 때40~60도 이상 올라가지 않고 엉덩이와 허벅지, 발까지 심하게 당기는 듯한통증이 발생하는 반면 척추관협착증의 경우 다리를 올려도 통증이 없습니다.​또한 척추관협착증은 허리디스크와 달리 걸을 때 다리와 엉덩이 부위가 심하게저리고 당기는 증상이 나타나는데요 이는 잠시 쪼그려 앉았다가 걸으면 통증이완화되지만 시간이 지날수록 점점 그 거리가 짧아지는 양상을 보입니다.​​​​다나은신경외과는 현재의 상태를 보다 정밀하게 진단하기 위한 방법으로다양한 검사를 실시하고 있는데 특히 MRI 검사가 가능하기 때문에검사로 인한 번거로움 없이 다나은신경외과에서 정밀검사를 받으실 수 있습니다.​이러한 검사결과를 바탕으로 치료방향을 결정하게 되는데 검사결과 협착의정도가심하고 이미 보존적치료에 대한 효과가 미비할 경우라면 내시경치료를 고려하게됩니다.​다나은신경외과는 비수술, 수술적치료가 모두 가능하기 때문에 현재 증상에 따른단계별 맞춤치료를 만나볼 수 있습니다.​​​​척추관협착증의 상태가 심한 경우에는 근본적인 치료가 필요한데기존의 절개수술은 정상 피부를 개복하고 시행하는 만큼 피부 손상과 근막 손상을 감수해야 하는 위험이 있었습니다. 수술로 다리 통증과 저림은 완화할 수 있지만 절개로 인한 또 다른 통증이 유발될 수도 있고 감염위험도 같이 생각해야 하는데요​이렇듯 전신마취에 의한 절개수술은 자기호흡이 불가능한 상태에서 받기 때문에 고령의 환자는 예후를 걱정하게 됩니다. 특히 고령의 환자는 일반적으로 고혈압, 당뇨 등 지병이 있는 경우가 많아서 부담이 클 수 밖에 없는데요​하지만 정택근 원장이 개발한 단일통로 척추관협착증 치료는 개복수술이 아닌작은 구멍하나를 이용해 치료하는 것이 다른 방법입니다.​이 치료는 전신 마취가 아닌 수면 마취로 진행되기 때문에 90세가 넘은 고령의환자에게도 치료가 가능하고 또한 고혈압, 당뇨, 악성빈혈, 신장질환, 간질환등의 질병이 있어도 치료가 가능합니다.​​​​해당동영상을 통해서 PESS 치료원리를 보다 쉽게 이해하실 수 있습니다.​0.5CM 최소한의 절개를 통해서 이루어지며 수술기구와 내시경기구가하나의 통로에서 같이 들어가 수술이 진행되며 이를 통해 좁아진 척추관을넓혀줌으로써 신경의 흐름을 원활하게 하고 효과적인 통증개선이 가능한데요​좁아진 척추관을 넓혀주는 근본적 치료방법이기 때문에 치료에 대한 좋은 예후를기대해 볼 수 있겠습니다.​​​​수면마취하에 수술시간은 약 30분, 입원기간은 2박3일로 이루어지는데요퇴원후에는 통원치료를 통해서 수술 후 경과를 체크하게 됩니다.​특히 기존 절개수술보다 환자가 느끼는 신체적 부담이 적은만큼 허리수술에 대한부담을 크게 가지지 않으셔도 되기 때문에 그동안 척추관협착증 통증으로 인해서일상생활에 지장이 있으셨다면 PESS 내시경치료를 참고하시면 좋을것 같습니다.​​​​PESS 치료후기에 대해서 궁금해하실텐데요다나은신경외과 홈페이지를 통해서 살펴보실 수 있으며 단, 회원가입 후에로그인을 하셔야 보실 수 있으니 참고해주시길 바랍니다.​​​​다나은신경외과는 신경외과 전문의 정택근 대표원장의 진료를 통해서 만나보실 수있으며 풍부한 수술집도경험을 바탕으로 한 섬세한 수술을 통해서 치료에 대한완성도 높은 결과를 만나보실 수 있겠습니다.​또한 MRI 등의 검사가 가능한 정밀검사시스템과 비수술, 수술적치료 가능한치료시스템이 체계적으로 이루어져 있어 체계적인 프로세스를 경험할 수 있겠습니다.​​​​​​​​해당영상을 통해 다나은신경외과 원내환경을 살펴보실 수 있겠습니다.​다나은신경외과는 발산역 2번출구 도보 2분거리에 있으며외래진료실이 있는 4층으로 내원해주시면 되겠습니다."}