{"content": "척추협착증 악화되기 전 빠르게 개선해야허리디스크 다음으로 흔한 척추질환이지만, 허리디스크보다 퇴행 정도가 더 극심하고 치료가 까다로운 질환이 있습니다. 바로 오늘 소개해드릴 척추협착증입니다. 과거에는 60대 이상의 연령대에 발생했다면, 최근에는 20~30대에도 흔히 발생되는 질환.​방치할 경우 하지 마비나 보행장애 등을 유발하고, 수술 후 예후까지 고려해야 할 것이 많은 척추협착증은 무엇일까요? 아래 본문에서 자세히 설명해드리겠습니다.​​척추관 전체가 좁아지는 질환을 척추협착증이라 한다.척추 뼈 뒤쪽에는 뇌에서부터 하지까지 연결돼 신경이 지나가는 공간인 척추관이 존재하는데, 여러 원인에 의해 척추관이 좁아지며 신경을 압박하는 질환을 척추협착증이라 합니다.​ 노화로 인한 퇴행성변화에 의해 뼈가 자라나거나, 황색인대가 두꺼워지며 공간 자체를 압박해 극심한 통증이 발생합니다.​퇴행성질환 중에서도 퇴행 정도가 매우 심하고, 수년에서 수십 년에 걸쳐 진행되기 때문에 눈에 띄는 이상증상이 조금이라도 있을 때 적극적으로 치료해야 합니다.​​노화로 인한 퇴행성변화가 협착증의 대표적인 원인이다.척추협착증은 선천적인 원인과 후천적인 원인으로 구분됩니다. 태어날 때부터 척추관이 좁은 경우 젊은 연령대에서도 협착증이 일찍이 나타나기도 합니다. 그러나 가장 큰 원인은 노화로 인한 퇴행성변화이며, 척추분리증이나 전방전위증 등 척추질환과 동반해 발생하기도 합니다.​아주 드물지만 대사성 질환에 의해 발생하기도 해 다양한 원인에 의해 복합적으로 발생한다고 봅니다.​​척추협착증은 허리통증보다 다리로 퍼지는 보행장애를 주의해야 한다.척추협착증은 허리통증과 함께 다리로 퍼지는 다양한 증상이 동반됩니다. 초기에는 막연한 허리통증과 뻣뻣함, 무리해서 활동한 이후 뻐근한 통증이 발생하는데, 대부분의 사람들이 이런 증상을 노화로 인한 자연스러운 증상으로 받아들여 방치되기도 합니다.​그러나 시간이 지날수록 저린 감각이나 운동마비 등의 증상이 악화돼 한번에 걸을 수 있는 보행거리가 점점 짧아집니다. 때문에 앉았다 쉬어가길 반복하는 신경인성 파행이 발생하므로 빠르게 병원에 내원하여 적극적으로 치료해야 합니다.​​협착증은 증상 단계에 따라 수술법을 결정한다.척추협착증은 퇴행속도가 더디기 때문에 이미 증상이 있을 땐 중기로 진행된 경우가 많습니다. 따라서 이 시기에 내원한다면 약물치료나 주사치료, 물리치료 등을 진행해 염증과 통증을 완화하고, 신경성형술 등의 시술을 진행하기도 합니다. 신경성형술은 꼬리뼈를 통해 카테터를 삽입한 후 병변 부위에 약물을 주입하는 방법으로, 유착된 신경을 풀어줘 통증을 개선하는데 효과적입니다.​다만 신경압박이 심하거나 보행장애 등이 극심하다면 척추유합술을 진행합니다. 척추유합술은 손상된 디스크를 제거한 후 인공디스크나 뼛가루를 넣은 뒤 나사못을 이용해 고정하는 방식으로 진행됩니다. 수술 자체가 매우 크기 때문에 수술 후 예후까지 충분히 고려하여 치료해야 합니다.​​척추협착증을 예방하고 수술 후 관리를 위해선 적절한 운동과 올바른 자세, 체중조절 등이 필요합니다. 특히 무거운 물건을 옮기거나 과도한 허리 운동은 척추에 무리를 줘 삼가는 것이 좋으며, 오래 앉아있는 습관은 허리에 많은 압력을 가하기 때문에 틈틈이 자리에서 일어나 피로를 풀어줘야 합니다.​또 퇴행성질환은 말 그대로 노화로 인해 발생하기 때문에 50대 이후부턴 통증이 없더라도 정기적으로 병원에 내원하여 상태를 관찰하는 것이 중요합니다.협착증으로 인한 척추수술은 수술과정도, 수술 후 예후도 고려해야 할 사항이 많으므로 반드시 숙련된 전문의를 찾아 치료해야 합니다.​​연세사랑병원 김헌 신경외과 전문의​"}