{"content": "스케일링 후 커피 마셔도 될까?지켜야 할 주의사항은스케일링 후 커피 마셔도 될까? 지켜야 할 주의사항은​​치아 표면에서 접합 상피의 상부에 있는치석을 제거하는 시술인 스케일링.일반적으로 6개월에 한 번씩 스케일링을받는 것을 권하며, 치면 세균 막이나 치석이많이 생기는 사람의 경우에는 3개월마다스케일링을 받는 것이 좋습니다.​​잇몸과 치아 건강을 위해 스케일링을 한 후에는주의사항을 지키는 것이 좋은데요.스켈링 후 치아나 잇몸에 무리를 가할 경우오히려 치아 건강에 좋지 않은 영향을끼칠 수 있기 때문입니다.스케일링 후 커피를 마셔도 되는지,스켈링 후 생활 속에서 주의해야 할 점을소개해드리도록 하겠습니다-!​​​​침은 뱉지 말아 주세요많은 분들이 스케일링 시술 후 입안에 고이는피를 침처럼 뱉는 경우가 있는데,이럴 때는 침을 뱉기보다는삼키는 것이 회복에 더 많은 도움이 됩니다.또한, 침을 뱉는 것 자체가 구강 내의압력을 높여 오히려 출혈을 유발할 수있으므로 주의해야 합니다.​​칫솔질은 꼼꼼하게 해주세요스케일링 후 잇몸에서 피가 나거나이가 시린 경우가 많은데, 이와는 관계없이칫솔질은 꼼꼼하게 하는 것이 좋습니다.칫솔질을 부드럽고 꼼꼼하게 1~2주간 지속하면자연스레 피가 나거나 이가 시린 느낌이 나는등의 불편한 느낌이 없어지고,튼튼하고 건강한 잇몸을 유지할 수 있습니다.또한, 평소에 치석이 특히 많이 생기는 부위인아래 앞니 설측과 위의 어금니 협측은칫솔질을 충분히 하는 것이 좋습니다.​​​​자극적인 음식은 피해주세요스케일링 직후 치아 및 잇몸은 평상시보다많이 민감해진 상태인데요.따라서 잇몸이나 치아에 자극을 줄 수 있는맵고 짠 음식은 될 수 있는 한 피하는 것이 좋고,부드러운 식감의 음식을 먹는 것이 좋습니다.너무 뜨거운 음식도 자극이 될 수 있으므로미지근하게 먹는 것이 좋습니다.스켈링 후에는 탄산음료도 마시지않는 것이 치아 건강에 도움이 됩니다.​​스케일링 후 커피 마시지 마세요스케일링을 한 후에는 자극적인 음식 외에도치아에 착색을 유발할 수 있는 식품은피하는 것이 좋습니다.대표적으로 치아 착색을 유발하는 식품으로는식후에 많이 마시는 커피를 꼽을 수 있으며,카레도 착색을 유발하는 식품가운데 하나로 꼽을 수 있습니다.스케일링 후 커피나 카레는 안 마시고,안 먹는 것이 가장 좋지만 어쩔 수 없이마시거나 먹었다면 바로 양치질을 해야 합니다.​​​​술과 담배는 자제해 주세요스켈링 직후 치아와 잇몸은 매우 민감해진상태이기 때문에 자극을 줄 수 있는술과 담배도 자제하는 것이 좋습니다.스케일링 후 술과 담배를 할 경우 잇몸 염증을유발할 가능성이 커지며, 회복 속도 역시느려질 수 있어 최소 일주일은하지 않는 것이 좋습니다.​​이상 증상이 있다면 치과에 방문하세요스케일링을 한 후 일정 기간이 지났음에도불구하고 출혈이나 이가 시린 증상,통증 등이 계속된다면 병원을 찾아정확한 원인을 찾는 것이 좋습니다.염증이 많거나 전신 질환이 있는 경우잇몸 주위 모세혈관의 출혈이 있을 수 있으므로특히 출혈이 계속될 땐 즉시 내원해지혈 처치를 받아야 합니다.​​​​스케일링은 치은염 및 치주 질환의 주원인인치아 표면에 달라붙은 치석을 제거해 주기때문에 치아 관리에 있어 정기적으로받아야 하는 시술입니다.만 19세 이상 성인은 1년에 1회 건강보험을적용한 스케일링을 받을 수 있으니잊지 마시고 정기적인 스켈링을 통해구강 건강 챙기시길 바랍니다.​​소개해드린 내용이 도움이 되었다면따뜻한 댓글이나 공감 하나 남겨주세요.다양한 구강 건강 관리 팁을 전해드리는일산서울탑치과는 서로이웃 서이추 환영합니다:)​​"}