{"content": "안녕하세요. 사랑으로 감동을 주는 사랑플러스 병원입니다.대장염이란?대장염의 원인대장염의 증상대장염을 예방하려면?장지동 정형외과 사랑플러스 병원의 대장염 치료법질 높은 의료 서비스를 약속드리는장지동 정형외과 사랑플러스 병원!장지동 정형외과 대장염 이렇게 예방하세요!​​​뭘 먹어도 소화가 안 된다면?또는 설사나 혈변을 보신다면?​대장염을 의심해보셔야 합니다.​소화불량이나 설사, 혈변 등의 증상은일반적으로 면역력이 떨어졌을 때나타날 수 있는 증상입니다.​며칠째 이러한 증상들이 계속된다면단순히 소화 기능의 문제가 아닌대장염의 증상일 수 있습니다.​대장염은 흔하게 볼 수 있는 질환이라그 심각성을 인지하지 못하는 경우가 많습니다.​대장염을 방치하고 적절한 치료를 받지 않는다면대장염과 같은 무서운 질환으로이어질 수 있으니 각별히 주의하셔야 합니다.​오늘 장지동 정형외과 사랑플러스 병원은대장염의 증상, 원인, 치료 방법까지 자세히 알려드리겠습니다.​​​​대장은 작은창자에서 항문관까지를 말하며이 대장에 염증이 발생했을 경우를 대장염이라 합니다.​많은 분들이 염증성 장 질환에 대해 가볍게 생각하여증상이 나타나도 치료를 받지 않는 경우가 많은데요.​대장염은 방치하고 치료를 받지 않는다면일상생활에 지장을 줄 정도로 증상이 심하게 나타나거나대장염과 같은 생명에 위협이 되는 질환으로이어질 수 있기 때문에 각별히 조심해야 합니다.​​​​대장염은 원인에 따라두 가지로 구분할 수 있습니다.​감염성 대장염은 바이러스성 대장염과세균성 대장염이 해당하며바이러스성이 강한 세균이 장벽을 감염시키고장내 생태계를 무너뜨려 발생하는 대장염입니다.​비감염성 대장염은 방사선 노출 또는장으로 가는 혈류가 감소한 경우,약물 복용 등의 원인으로 발생합니다.​비감염성 대장염은 감염성 대장염보다느끼는 증상도 심하고치료 과정도 다소 힘들고 오래 걸립니다.​​​​대장염에 걸리면 보통 복통과 설사가함께 나타나는 경우가 많습니다.​심한 경우 구토와 발열이 나타나며체중 또한 급속도로 감소합니다.​만약 배를 쥐어짜는 듯한 복통, 하루에 2번 이상 설사,발열과 구토, 혈변 등의 증상이 나타난다면대장염이 의심되는 상태이니곧바로 병원에 내원하시기 바랍니다,​​​​먼저 대장염을 비롯한 위장 질환은식습관에 영향을 많이 받기 때문에잘못된 식습관을 개선하고잘 지키는 것이 무엇보다 중요합니다.​위장에 부담이 되는 자극적인 음식,매운 음식 등은 주의해야 하며물은 하루에 2리터 이상충분히 섭취해 주어야 합니다.​또한 유산균을 꾸준히 챙겨 먹고하루 20분 이상 꾸준히 운동하는 것이 좋습니다.​​​​위장이 태생적으로 약한 편이라면면역력이 조금만 약해져도대장염에 쉽게 노출될 수 있으며,생활 습관 개선에도 증상이 완화되지 않는다면위장을 튼튼하게 강화해 줄 치료가 필요합니다.​장지동 정형외과 사랑플러스 병원은1:1 심층 상담을 통해 환자의 식습관과체질, 생활 습관 등을 면밀히 진단한 후환자에게 맞는 대장염 치료를 진행합니다.​사람마다 대장염이 발생한 이유는 모두 다르기 때문에그 원인에 따라 치료는 달라져야 하며장지동 정형외과 사랑플러스 병원은 위, 대장 내시경을 통해위장 상태를 면밀히 파악한 후 치료를 시행합니다.장지동 정형외과 사랑플러스 병원은내원 당일에도 내시경 검사가 가능합니다.​환자분들께서 더욱더 빠르고 신속한치료를 받으실 수 있도록내원한 당일에도 내시경 검사를 진행하오니언제나 부담 없이 내원하시기 바랍니다.​​​​정직하고 소신 있는 진료​양심과 정직을 마음에 새기고소신 있는 진료로 고객 감동을 실천하겠습니다.​양심과 정직은 사랑플러스 병원을찾아주시는 환자분들을 위한 당연한 배려입니다.​​간병인이나 보호자 없이도안심하고 치료받으세요!​사랑플러스 병원은간호 간병 통합 서비스를 제공하고 있습니다.​높은 수준의 간호 인력 서비스를24시간 제공받으실 수 있으며건강보험 적용으로 간병비의 부담이 줄어듭니다.​​장지동 정형외과 사랑플러스 병원의 자세한 정보는아래 댓글의 바로 가기 링크를 확인해 주세요 :D"}