{"content": "유방암 수술 후 관리는 어떻게? (+림프부종, 오십견 등 합병증 치료) :: 부천 춘의생한의원​​​​​​​​안녕하세요 :)부천 #춘의생한의원 입니다.​지난 포스팅에서는유방암의 초기 증상과자가진단 방법을 알아봤었죠!​​​​이번엔 다양한 유방암 치료방법과그중에서도 유방암 수술의종류, 부작용 관리 등을다뤄보도록 하겠습니다.​​​​유방암의 치료방법은암 발생 부위와 크기, 진행 정도에 따라달라지게 되는데요.​대부분 수술이 가능한 경우에는수술적 치료가 기본적으로 이루어집니다.​수술 후에 재발률을 낮추기 위해또는 수술이 불가능한 경우 증상 완화를 목적으로방사선치료, 항암화학요법, 항호르몬 요법 등을적절히 활용하게 됩니다.​방사선 치료는방사선이 악성 종양을 투과하면서종양 세포를 죽이는 방법으로보통 유방 보존술 이후재발 방지를 위해 진행합니다.​항암화학요법은흔히 '항암치료'라고 이야기하는 것으로대부분 정맥주사로 항암제를 투여하여암세포를 죽이는 방법으로전신에 적용됩니다.​수술 전 종양의 크기를 줄이기 위한선행 항암화학요법과수술 후 미세 암세포 전이를 차단하여재발률 감소 및 생존율 향상을 위한보조 항암화학요법으로 나뉩니다.​항호르몬요법은유방암 중에서도 암세포에호르몬 수용체가 생긴 경우시행하게 되는데요.​'수용체'란 세포 내 또는 세포막에 생겨호르몬 등과 결합하거나 그를 통해세포 기능에 변화를 일으키는 물질을 말합니다.​수용체 양성인 암세포는여성 호르몬인 에스트로겐에 의해암세포의 성장 촉진이 되기 때문에이를 차단하기 위해항호르몬 치료를 하게 됩니다.​​표적 치료란 정상 세포와 달리유방암 세포에만 발견되는 특정 인자에선택적으로 작용하도록 고안된'표적치료제'를 활용하는 치료법입니다.​​​여러 유방암 치료방법 중에서도가장 대표적인 것이 유방암 수술이죠.​유방암 수술은절제 범위 등에 따라몇가지로 구분됩니다.​먼저 유방 전절제술은유방암이 많이 진행되어 크기가 크거나여러 곳에 퍼져 있어유방 보존이 어려운 경우유방 전체를 절제하는 것을 말합니다.​유방보존술은 부분 절제술을 말하며유방 전체를 다 절제하지 않고암조직과 정상조직의 일부만을제거하는 방법입니다.​림프절 절제술은겨드랑이(액와부) 림프절에 전이가 있거나전이 위험이 있을 경우 진행되는데요.​유방암 조직에서 가장 먼저 도달하는 림프절인'감시림프절'을 찾아조직검사(감시림프절 생검술)를 한 후액와부 림프절 절제를 결정합니다.​마지막으로 유방 재건술은유방 절제 후 잃게 된 유방을자가조직 또는 인공 보조물을 통해재건하는 것을 말합니다.​​​수술 직후 관리 방법에는어떤 것들이 있을까요?​우선 수술 당일에는 수술 부위 쪽 팔을되도록 적게 움직이는 것이 좋습니다.​수술한 쪽 팔 아래에수건이나 낮은 베개 등을 깔아팔을 약간 들어올려주는 것도도움이 될 수 있습니다.​통증을 덜고자 무의식적으로수술 받은 쪽 어깨가 기울어질 수 있는데되도록 바른 자세를 가지도록 노력해주세요.​수술 후 2~3일 후부터는무리하지 않는 선에서팔, 어깨 등을 움직여주는 것이 좋지만운동의 경우 환자에 따라 의사와 상담 후상처 부위가 어느 정도 회복한 후시작하는 것이 좋습니다.​상지(팔) 기능 장애를 예방하기 위해서는어느 정도 재활 운동이 필요합니다.​수술 부위에는 몸 안에 고인 피와 체액을 빼내는'배액관'을 삽입하게 되는데요.배액관을 수술 반대 부위로 고정하면한쪽으로 치우치는 것을 방지하는 데도움이 됩니다.​배액관은 수술 7~10일 후 쯤 제거하며제거 후 2~3일 뒤부터샤워를 하는 것이 좋습니다.​또한 이 시기에 조직검사 결과에 따라추가적인 보조요법 치료 계획을 세우게 됩니다.​수술 후 상처는 4~6주 가량 후면 아물게 되는데그전까지는 상처 지지형 속옷을 착용하면통증이나 부종을 감소시키고소독 등에도 용이합니다.​​​유방암 수술 후에는일부 합병증이 발생할 수 있습니다.​수술 부위에 출혈이 심하거나염증이 생길 수 있으며소위 '진물'이라고 표현하는 액체가 고이는장액종이 발생할 수도 있습니다.​겨드랑이 림프절을 절제한 경우에는림프액이 제대로 흡수되지 못해손과 팔이 붓는림프부종이 생기기도 합니다.​림프부종은 유방암 수술 환자 중약 15~20%가 경험하는데초기 관리를 통해만성화되지 않도록 하는 것이 중요합니다.​또한 감각신경 손상으로팔 안쪽, 위쪽 등에 감각 이상이 나타날 수 있으나대부분 수술 직후에 발생하고동작에 제한이 있을 수 있습니다.​유방암 수술 후에는어깨 통증을 비롯한 상지 기능 장애 또한자주 발생하곤 하는데요.​특히 일명 '오십견'이라고 부르는유착성 관절낭염이 생기기도 합니다.​수술 후 통증으로 인해팔을 잘 움직이지 않거나약물 치료의 영향 등여러가지 복합적인 요인에 의해발생할 수 있습니다.​​부천 춘의생한의원은 한의원 최초로국립암센터 협력병원으로 지정된 곳입니다.​춘의생 항암 부작용 클리닉에서는항암화학요법 효과 증진 및 부작용 감소를 위한식단 관리부터 면역력 증진을 위한한의약 케어가 이루어집니다.​또한 면역약침요법, 증류한약, 국소온열치료 등암환자 1:1 맞춤 치료를 통해유방암 수술 후 발생할 수 있는오십견, 림프 부종 증상 완화에도도움을 드릴 수 있습니다 :)​유방암 수술만으로도 힘든데합병증으로 인해 일상생활의 불편까지겪는다면 정말 고역이겠죠.​초기에 관리하여증상이 오래 지속되지 않도록미리 예방해주시길 바랍니다.​입원 치료가 필요한 경우365일 입원 가능하니각종 편의시설이 완비된 쾌적한 입원실에서편안한 휴식과 치료를 함께 하시길 바랍니다.​​​📞 전화번호032-653-8800​​💬 카카오톡 채널춘의생한의원​​​📍 주소경기도 부천시 길주로 394 (춘의동 166-2)​지하철 7호선 춘의역 4번 출구 바로 앞"}