{"content": "스마일라식후기 인생안과를 만나려면?환절기가 되면서 불청객 황사와 미세먼지, 건조한 날씨 등으로 안구건조증을 호소하는 사람이 많아졌어요. 최근에는 코로나19로 실내 활동도 증가하면서 스마트폰이나 컴퓨터 사용 시간이 길어지고 이로 인한 안구건조증 호소도 증가하고 있는 추세인데요.​전자기기를 통한 시력저하 때문에 라식과 라섹을 통해 시력교정을 고려하는 경향이었어요. 이 중 라식은 각막에 얇은 뚜껑(절편)을 만들어 레이저로 시력을 교정한 다음 다시 덮는 수술이며, 라섹은 각막 위쪽 상피를 얇게 벗겨내는 수술이죠.​​​​일반적인 라식/라섹이 안구건조증에 취약한 것은 사실이었어요. 수술 과정에서 각막손상이 생기기 때문이었어요. 라식과 라섹은 각막 표면을 자르거나 벗겨내야 하는 과정이 필요한데, 이 때 각막 표면에 있는 각막신경도 손상될 수 있었어요. 각막신경은 안구 건조함을 감지하고 눈물 분비를 촉진하는 역할을 하는데 각막신경이 손상될수록 건조함에 둔감해 안구건조증이 생기거나 심해질 위험이 높아졌어요. 따라서 안구건조증이 심한 환자들은 스마일라식과 같이 비교적 각막손상이 적은 시력교정술을 선택하는 것이 유리했었어요.​​​​시력교정술 전 우려하는 고민 중 하나가 근.시.퇴.행인데요. 근시퇴행은 시력교정수술 후 환자의 시력이 다시 퇴행하는 현상으로 이를 예방하기 위해서는 각막에 자극을 주지 않고 잘 관리하는 것이 중요하죠.​근시퇴행은 수술 시 깎았던 각막이 다시 재생되어 각막두께가 두꺼워지면서 나타났어요. 각막 재생 능력은 사람에 따라 다른데 재생능력이 빠른 경우 근시퇴행이 일어날 가능성이 높은데요.​어떤 수술을 받는지에 따라서도 근시 퇴행의 정도가 달랐어요. 각막 손상 범위가 넓을수록 재생되는 각막 두께가 증가하기 때문에 스마일라식보다 라식, 라섹 수술에서 근.시.퇴.행.률이 높게 나타났어요.​스.마.일.라.식은 각막을 작은 절개하고 각막 표면을 투과해 분리한 실질을 제거하는 수술이었어요. 새로운 각막이 재생되지 않고, 제거한 실질 부위와 각막상피 부분이 유착되면서 시력이 교정되는 방식인데요. 라식, 라섹은 각막을 절개하거나 깎아낸 후 실질부에 도수만큼의 레이저를 조사해 시력을 교정하는 수술로, 깎아낸 실질부에서 새로운 실질이 재생되어 근시가 재발할 가능성이 있었어요. 스마일라식후기가 라식, 라섹 후기들보다 상대적으로 근시퇴행이 적은 이유였어요.​​​​스마일라식후기 알아보실 때에는 대내외적으로 공식 인정을 받은 안과 전문의인지 여부를 확인해야 했어요. 장비만 있다고 하여 무조건 스-마-일-라-식을 시행할 수 있는 것은 아니었어요. 의료진 역시 별도 인증을 받아야 했었어요. 펨토초레이저 장비를 개발한 독일 글로벌 광학 기업 '자이스(ZEISS)'사 주관 아래 인증 과정을 정상적으로 거쳤는지 확실히 파악해야 했었어요.​또한 현재 복용 중인 약물이나 기저 질환이 있다면 1:1 상담을 통해 맞춤형 치료 계획을 반드시 수립해야 했어요. 무엇보다 담당 의사가 상담부터 검사, 수술까지 원스톱으로 진행하는지 고려하는 것이 중요했어요.​​​​스마일라식후기를 보면 각막 절개를 줄이므로 비교적 안정적일 뿐만 아니라 수술 시간과 회복 기간이 짧다는 장점도 지녔어요. 라식, 라섹의 수술 시간이 15~20분, 회복 기간이 약 7일인데 반해, 스.마.일.라.식의 수술 시간은 5분 이내로 짧고, 회복 기간은 약 1~2일에 불과했어요. 수술이 빠르게 끝나기 때문에 각막이 외부에 노출되면서 발생 가능한 감염, 손상 등 부작용 위험이 현저히 낮고, 통증이 미미하며, 수술이 끝난 다음날부터 바로 일상생활이 가능하다는 것도 특징이었어요.​​​​​최근 많은 환자분들께서 스마일라식이 안정적이냐 라섹이 안정적이냐는 질문들을 많이 하시는데요~​둘다 안정성은 높되 본인의 눈 상태에 따라서 수술방법이 결정되고, 만약 라식/라섹 두가지 방법 다 적합한 눈이라면 회복기간 여부에 따라 결정 하면 좋을 것 같습니다. :)​​​​​본원의 스마일라식후기 및 수술건수가 증가하고 있는 가운데, 명확한 시력교정을 위해 개인 별 1대 1 맞춤수술은 더욱 강조되고 있었어요. 똑같은 1.0의 시력이라도 수술 후 더 편안하고 선명한 시력을 위해 결과에 영향을 줄 수 있는 다양한 인자를 고려한 수술 설계와 집도, 예후관찰이 진행되어야 했었어요. 특히 근난시 동시교정의 경우 의료진의 경험과 노하우, 수술방법에 대한 지속적인 연구와 깊은 이해는 수술 결과 향상에 무척 중요했어요.​​​​​고객의 눈에 기적을 선물하여 드리기 위해 수술 후에도 발생할 수 있는 안구건조증 치료부터 사후관리 프로그램을 통한 차별화 된 케어 시스템을 제공하고 있었어요.​안경에서 벗어나고 싶지만 수술은 두렵다면, 만족스러운 결과로 잘 알려진 본원에서 <라이프> 스.마.일.라.식.을 경험해보세요!​​​​​본원에서만 만나볼 수 있는 다양한 이벤트 정보를 아래 링크를 통해 간편하게 만나보세요! :-)https://www.samsungmiracle.co.kr/community/event.html​​​​​"}