{"content": "어깨 석회성건염 꼼꼼한 검진과 치료까지어깨석회성건염이란?어깨석회성건염 증상은?어깨석회성건염 치료법, 어떻게 진행할까??어깨 석회성건염 꼼꼼한 검진과 치료까지​​​​​안녕하세요 잠실본브릿지병원입니다.​아마 여러분들도. 목이나 어깨, 허리 등 뻐근하거나 아파 본 경험이 종종 있으실거에요.​이러한 통증들은 갑작스럽게 격한 활동을 하는 등으로 인해일시적인 통증은 있을 수 있지만지속적으로 통증을 느끼고 있다면 해당 부위에이상이 있음을 의심해보고 증상이 악화되기 전에자세한 진단을 받아 보시는 것이 좋은데요.​​​대표적인 어깨통증을 유발하는 질환들에는오십견, 석회성건염, 회전근개파열, 그리고 어깨 탈구 등이 있지만​이 중에서 석회성건염은 어깨 견관절 주변에서 가장 많이 발생하는 질환으로극심한 어깨 통증이 특징이라 석회성건염을 가리켜 '화학적 종기'라는별명을 가지고 있을 정도라고 하니, 그 통증이 어느 정도인지 실감이 가시나요?​그래서 오늘은 본브릿지병원과 함께'석회성건염'에 대해서 간단하게 알아보고자 하니주목해 보시길 바라겠습니다​​​​그렇다면 석회성건염이라는 질환이 어떤 질환인지부터 알아볼게요.​대표적인 어깨통증 질환 중 하나인 석회성건염은회전근개라는 어깨의 힘줄에 돌 같은 석회질이 생겨 분해되면서염증을 일으켜 통증을 유발하는 어깨 질환입니다.​​특히 이 어깨석회성건염은 석회가 생기는 시기보다 석회가 분해되면서 어깨뼈 중 하나인견봉 주위에 있는 점액낭에 염증 반응을 심하게 일으켜더욱 갑작스럽고 큰 통증을 유발합니다.​​​​​어떠한 원인에 의해 석회가 건에 침착되어 통증을 유발하는지는아직까지도 명확하게 밝혀지지 않았지만 나이에 따른 변화와환경적인 요인에 의해 복합적으로 발생하는 것으로 추측되고 있습니다.​어깨 관절은 우리 신체 중에서도 관절의 가동 범위가 가장 크기 때문에일상적인 활동만으로도 퇴행성 변화가 쉽게 나타날 수 있는데요.​때문에 어깨 관절을 지속적으로 압박을 가할 수 있는 안 좋은 생활습관이나지나친 운동, 장시간 같은 자세로 업무를 보는 등의 행동이 반복되면어깨의 피로도를 높여 병리적 변화에 의해 석회가 쌓일 수 있으므로주의를 요합니다.​​갑자기 발생하는 극심한 어깨통증은,어깨석회성건염의 대표적인 증상으로,어깨 통증을 일으키는 다양한 질환 중에서도굉장히 큰 통증을 일으키는 질환이므로,증상이 나타났을 때 적극적으로 치료하시는 것이 좋습니다.​​석회성건염의 통증은 나타났다 사라지길 반복하기도 하는데요.초기에는 증상이 나타났다 사라지길 반복하는 경우가 많아증상을 방치하기 쉬운 만큼 초기에 통증이 반복될 때 의료진을 찾아어깨 통증의 원인을 자세히 파악하고 필요할 시 적절한 치료를받는 것이 어깨 관절의 손상을 방지할 수 있습니다.​​​▶어깨석회성건염 증상은? ​- 밤에 잠을 이루기 힘들 정도로 어깨 통증이 심한데 낮에는 밤에 비해 덜한다- 어깨를 팔을 쿡쿡 쑤시거나 칼로 찌르는 듯한 날카로운 통증이 반복된다- 가끔 통증이 나타났다가 사라지는 것이 반복된다- 팔을 앞이나 옆으로 들어 올리는 동작이 어렵다어깨석회성건염은 석회의 크기가 크기 않거나증상이 심하지 않을 경우에는꼭 수술적 치료를 진행하지 않아도비수술적치료가 가능합니다.​본브릿지병원 역시, 무조건 적인 수술치료 보다는먼저 증상을 면밀하게 파악한 다음에증상이 심각하지 않다면, 체외충격파치료를 진행하게 됩니다.​​​​​​체외충격파치료란,어깨에 있는 석회질을 분해하여 염증 반응이 더 이상일어나지 않도록 하고 손상된 주변 힘줄 조직들의회복을 촉진시키는 치료방법으로서통증이 나타나는 부위에1000~1500여회의 충격파를 가해 어깨에 있는석회를 잘게 부수어 제거하는 치료하는 방법입니다​​특히 증상 초기에 어깨 부위에 석회질이 발견되면수술적 치료보다 체외충격파치료를 권해드리는데요.​외부에서 쏘는 강한 충격파가 주변의 조직들을활성 시켜주는 역할을 하면서 석회질 제거와 함께인접 조직들의 회복 효과도 기대할 수 있고,입원할 필요 없이 짧은 시간으로도 가능하기 때문에증상이 경미한 환자분들의 경우 체외충격파치료를 통해일상생활을 영위하면서 치료를 받으실 수 있습니다.​​​​​하지만 이러한 보존적 치료방법에도 증상에 변화가 없거나더 악화된다면 어깨석회성건염을 관절내시경을 이용하여직접 카메라로 관찰하면서 석회를 제거할 수 있는관절내시경 제거술을 진행해야 하는데요.​관절내시경 제거술은 0.5cm의 아주 작은 절개 범위만으로진행되기 때문에 수술 후 남는 흉터가 적어 회복을빠르게 기대할 수 있으며 감염 등의 부작용에 대해서도크게 걱정할 필요가 없습니다​​관절내시경은 과절 속을 직접 들여다보면서 MRI 촬영 등의료 장비로는 발견하지 못했던 미세한 석회들까지발견할 수 있어 섬세한 진단과 치료가 동시에 가능한데요부분 마취가 가능하여 수술에 대한 부담을 덜 수 있고불필요한 조직 손상을 방지할 수 있어심한 어깨 석회성건염 환자분들이라도 빠르게 회복하실 수 있도록본브릿지병원에서 도와드리고 있습니다​​​​가장 중요한 것은 어깨에 가벼운 통증이 반복된다고 하더라도이를 가볍게 생각하지 않는 것입니다. 이상 통증이 지속적으로느껴지고 있다면 해당 부위에 이상이 생겼음을 알리는몸의 신호이므로 의료진을 찾아 어깨 통증의 원인을 찾아이에 적절히 대처하는 것이 건강을 유지하는데 중요한데요​한 번 손상이 진행되면 회복하기까지 시간이 걸리는 만큼평소 어깨 건강에 부담을 주지 않는 생활습관을 가지는 것이좋겠죠? 한 자세로만 유지하는 것은 특히 척추는 물론어깨 건강에도 바람직하지 않은데요!​​장시간 컴퓨터를 사용해야 하는 직장인이나 운전을하는 분들이라면 한 시간마다 자세를 바꾸어주거나틈날 때 스트레칭을 해주는 것이 좋습니다.​지금 이상 어깨 통증을 반복하여 느끼고 있다면본브릿지병원의 어깨 전담의 의료진의 1:1 맞춤 상담 및치료를 받아보세요.​​분야별 전담의가 환자 개개인의증상과 통증 정도에 따라 적합한 치료 계획을 제시해 드리고 있습니다.​​​​​​​​​"}