{"content": "고도근시 라섹, 안전한 수술을 위한 TIP!시력교정술을 계획하시는 분들 중에, 정밀검사 결과 라섹만 가능하다는 소견을 받으면, 막상 수술을 망설이시는 분들이 많아요.​바쁜 스케줄 중에 시력교정술을 계획하면서 중요한 점이, 회복기간일텐데요, 최근에 인기인 스마일라식은 수술 다음날 일상생활이 가능할 정도로 빠른 회복력 때문에 많은 분들이 선호하시는 반면, 라섹회복기간은 상대적으로 길고, 라섹 후 통증 등과 같은 라섹후기에서 접한 소문(?)들 때문에 수술 전부터 염려하시는것 같습니다.​내 눈에 적합한 시력교정술이 가장 안전한 수술이에요!라섹은 각막 상피를 벗긴 후 각막실질부를 절삭하는 시력교정술입니다. 각막 절편(플랩)을 만드는 라식과 비교해 잔여각막을 더 남길 수 있고, 수술 후 외부 충격에도 상대적으로 강한 장점이 있습니다.​​라섹회복기간은 길다?   라섹은 아프다?라섹 수술을 앞두고 이런 문의들을 많이 하시는데요, 라섹은 벗겨낸 상피세포가 재생되는 과정에서 약 2-4일 정도 통증, 이물감이 느껴지고, 시력변동을 느낄 수 있어요. 그러나 최근에는 '투데이라섹' 과 같이, 과거에 비해 통증도 줄고 회복기간도 단축되었습니다. 상피제거부터 각막 실질부 절삭까지 전 과정을 엑시머 레이저로 진행하는 올레이저라섹과 더불어, 아이리움에서는 독자적인 '무통라섹' 프로토콜로, '원데이라섹'을 진행하시는 분들도 많아요!​아이리움안과의 1:1 맞춤형 '코웨이브라섹'​고도근시 라섹, 안전한 수술이 염려된다면?라섹 대상자는 주로 각막 절삭량이 많이 요구되는 고도근시인 경우가 많습니다. 그런데 고도근시의 경우, 수술 후 다시 교정시력이 퇴행하지는 않을지, 수술 전부터 걱정하시는데요,​라식,라섹과 같은 레이저 시력교정술 후 잘 알려진 부작용인 근시퇴행에 대해 간단히 말씀드리면, 각막은 재생력이 있는데, 각막 절삭량과 수술 후 각막상피 증식 가능성은 비례하게 됩니다. 즉, 고도수일수록 각막 절삭량이 많아지기 때문에 시력퇴행 가능성이 높아지는 겁니다.​고도근시의 근시퇴행 가능성은 '엑스트라수술'로 억제할 수 있습니다. 2019년 6월 SCI학술지 JRS에 등재된 '엑스트라 수술의 근시퇴행 억제효과' 논문에 따르면, 라섹과 같은 1차 시력교정술 직후 각막콜라겐교차결합술(Cross-linking)을 추가 시행하는 '엑스트라수술'은 각막 상피 증식을 억제하는 효과를 발휘합니다. 해당 논문은 아이리움안과 의료팀과 원주 세브란스 기독병원이 공동으로 발표한 논문으로, 막연히 좋다고 알려진 '엑스트라수술'의 효과를 객관적 데이터에 근거해 입증했다는 평가를 받았습니다.​논문 바로 가기 ▲​수술 후 정기검진이 중요한 라섹라섹도 과거에 비해 회복기간이 빨라지고 수술 후 통증도 줄었지만, 라섹 수술 시 벗겨낸 각막 상피가 리모델링 되는 3-6개월동안 꾸준한 관리가 필요합니다.​​★ 군인라섹 고민중이세요?​라식, 스마일수술과 비교해 라섹은 회복기간이 필요하고, 이 기간중에 안과 정기검진을 통해 경과를 관찰해야 합니다. 군 복무 중 라섹수술을 계획한다면, 복귀 후 부대 사단급 의무대에 있는 안과에서 진료를 받을 수 있는지, 또는 추후 휴가 때의 진료 일정 등을 확인한 후 수술을 계획하셔야 해요!-> 아이리움안과는 병원으로 내원이 어려우신 분들께 근처 안과 또는 군 내에서 진료 받으실 수 있도록 진료 의뢰서를 발급해드리고 있습니다 :D​​​​지금까지 안전한 라섹을 위한 몇가지 사항들을 살펴보았는데요, 다양한 시력교정술이 있고 각자 선호하는 장점이 다르겠지만, 아이리움안과에서는 70여가지 정밀검사 결과를 토대로 의료진과 충분한 상담 후 개인에게 가장 적합한 시력교정 방법을 안내해 드리고 있어요. 또한 라섹, 라식, 스마일라식 등 수술별로 반드시 1대 1 맞춤 수술을 해야 더 선명하고 좋은 시력, 시력의 질이 향상된다는 사실은 아무리 강조해도 부족하겠죠??!!​​좋은 시력으로의 회복,나아가 평생 눈 건강을 지킬 수 있는 시작,아이리움안과와 함께 할 수 있도록최선을 다하겠습니다!​​내 눈에 적합한 수술을 찾기 위한 시작,검사 예약 바로가기 ▼​간편한 네이버 예약을원하신다면? ▼▼​​"}