{"content": "아킬레스건염 증상과 치료방법 방치하지말고 제대로 치료받으세요아킬레스건염증상과 치료방법방치하지말고 제대로 치료받으세요​아킬레우스는 트로이 전쟁을 승리로 이끈 영웅이었지만 완벽했던 그에게 단 한가지 치명적인 약점이 존재 했는데 그 곳은 약한 발뒤꿈치 근육입니다. 아킬레우스는 결국 트로이 왕자 파리스가 쏜 화살에 발뒤꿈치를 맞고 전사하게 되는데 그 뒤 발뒤꿈치 근육은 그의 이름에서 따와 ‘아킬레스건’으로 불립니다.​아킬레스건은 발뒤꿈치 뼈인 종골과 종아리 근육인 하퇴삼두근을 연결하는 힘줄로, 걸을 때 발이 바닥을 차면서 몸을 앞으로 나아가도록 하는 추진력을 제공합니다. 움직임에 있어 중요한 역할을 담당하는 가장 센 힘줄 중 하나이지만 무리한 운동, 과체중, 달리거나 점프 시 가해지는 충격 등이 반복되면 아킬레스건에 미세한 손상이 발생합니다.​아킬레스건은 걷거나 뛰는 등 발을 사용하는 동작에서 발목관절 기능의 약 70%를 담당하고 있습니다. 아킬레스건을 과도하게 사용하거나 무리한 동작을 반복하게 되면 퇴행성 변화, 조직 변성, 염증 등이 발생해 아킬레스건염을 유발하기 쉽습니다.​치유되는 속도를 넘어 반복적인 스트레스를 받게 되면 아킬레스건에 미세한 파열과 함께 염증이 생겨 붓고 통증이 찾아오는데, 이것이 바로 ‘아킬레스건염’ 입니다. 건강에 대한 관심이 많아지고 생활스포츠를 즐기는 사람이 늘어나면서 여러 운동관련 부상이 늘어나고 있습니다. 특히 발 뒤꿈치가 아픈 경우가 많은데 이 중에서도 아킬레스건염으로 병원에 찾는 환자가 늘고 있습니다.​​​아킬레스건염이란?아킬레스건염이란 말 그대로 아킬레스건에 염증이 생겨 통증이 생기는 경우를 말합니다. 급성과 만성으로 나뉘고 발생하는 부위에 따라서 약간씩 다른 특징이 있습니다. 운동을 즐기지 않는 사람이 무리하게 운동했을 경우에 생기는 급성 아킬레건염은 주로 뒤꿈치가 들어올려질 때 통증이 생기는데 통증이 심해 며칠간은 걷기가 힘듭니다.​아킬레스건염증상발목 뒤쪽에서 통증이 느껴지고 압통 및 열감, 부종과 같은 증상이 나타납니다. 또한 까치발을 들거나 점프를 할 때도 뻐근하고 불편한 느낌이 들 수도 있습니다.​- 아침에 아킬레스건 주변에 통증이 있고 뻑뻑한 느낌이 있다.- 활동을 하면 발뒤꿈치나 건 부위에 통증이 더 심해진다.- 운동을 하고 난 다음날 심한 통증이 발생한다.- 건의 두께가 두꺼워진다.- 골극이 생기고 만져진다.- 발목을 움직일 때 소리가 난다.- 발목과 건이 항상 부어 있고 활동을 하면 점점 더 심해진다.​진단 및 치료법아킬레스건염 진단하는 방법에는 초음파와 MRI가 있습니다. MRI는 해당 부위를 여러 각도로 자세히 볼 수 있고, 아킬레스 건의 변성 여부를 잘 알 수 있어서 아킬레스건염의 진단에 널리 쓰입니다.​아킬레스건염은 초기에 제대로 치료하지 않으면 만성이 되기 쉽습니다. 초기에는 우선 운동이나 활동을 줄여 염증이 생긴 아킬레스 건을 쉬게 해 주어야 합니다. 그러면서 통증과 부종 감소에 도움을 주는 소염제를 먹습니다. 또한 보존적인 방법으로 신발의 뒤꿈치 부분을 2~3cm 정도 높여 주면 아킬레스건에 가해지는 체중 부하가 감소하고 통증을 일시적으로 완화하는 데 도움이 됩니다. 이러한 보존적 치료를 2~3주 정도 하더라도 통증이 계속 지속되면 보다 적극적인 치료를 해야 합니다. 최근 비수술적 치료, 체외 충격파를 아킬레스건염 치료에 쓰기도 합니다.​근골격계 초음파 검사란?​초음파를 이용하여 근골격계의 구조물과 병적 소견을 영상화 하는 검사로 특히 연부조직 질환의 진단에 유용합니다. 방사선을 이용하지 않아 인체에 무해하다는 장점이 있어 피하지방, 근육, 인대, 연골 등 근골격계를 이루는 구조물의 상태를 빠르게 직접 확인해 볼 수 있습니다.​체외충격파 치료란?​체외충격파는 인체에 강력한 파동을 연속적으로 전달해 증상을 치료하는 시술법으로 오십견·석회화건염 등 어깨 질환이나 테니스엘보 등에 의한 팔꿈치 통증, 족저근막염, 무릎 통증, 아킬레스건염 등 근골격계 질환에 최근 많이 쓰이고 있다. 환자 중 80%는 통증이 없어지거나 현저히 감소하는 것으로 알려져있습니다.​충격파가 발생하는 치료기를 이용하여 절개 없이 근골격계 통증을 치료하는 방법입니다. 2,000~2,500회 정도의 충격파가 주위 조직과 뼈의 치유 과정을 자극해 통증을 완화하고, 정상조직의 재생을 촉진시킵니다. 안정성과 임상적 유효성이 입증된 대표적인 비수술적 치료 중 하나입니다.​봄여름철에는 오랜만의 야외활동으로 족부질환이 많이 발생하는데, 활동 전후로 충분한 스트레칭을 해주고, 무리한 활동이 아닌 개인의 신체 컨디션을 고려한 활동을 통해 족부질환을 예방할 수 있습니다. 발바닥이나 발목 등 평소와 다른 통증이나 뻣뻣함, 열감 등 이상 증상이 느껴진다면 병원에 방문해 진단을 받아보는 것도 좋을 것 같습니다.​​"}