{"content": "하남교통사고병원 보이지 않는데 아픈 부위들도오늘의 포스팅에 방문해주신 모든 여러분들께 감사의 인사를 드립니다. 안녕하세요~!! 하남교통사고병원입니다. 자동차간의 충돌 이후에 빈번하게 발생하는 여러가지 다양한 질환들 중 하체와 허리 통증 뿐만 아니라 각종 순환계 증상들까지 일으키는 것이 있는데요. 바로 정상적인 위치에 자리잡고 있던 골반이 뒤틀어져버리는 현상입니다. 이곳은 사람의 신체 내에서 허리 부위 쪽에 위치한 마치 깔때기 같은 형태를 가진 몸에서 제일 큰 골격입니다. 상체와 하체를 이어주는 지점에 있기 때문에 우리가 움직이는 동작들에 있어서 핵심적인 역할을 수행할 수밖에 없겠는데요. 그렇기에 비뚤어지기라도 하면 전체적으로 밸런스가 무너지게 되고 요통이 느껴지기 시작하는 것이랍니다.여기에서 더욱 심각하게 발전되는 경우, 척추로 연결되어 있는 허리, 엉덩이, 고관절, 다리에 이르기까지 아프고 고통스럽게 되는데요. 더군다나 골반은 상체에 있는 내부 장기들을 지지해주는 작용까지 하고 있으므로 이곳이 약화되어버리면 혈액순환 작용이 원활하게 이루어지지 않게 됩니다. 따라서 결과적으로 성 기능장애, 생리통, 복부비만 등을 초래할 위험성이 있으므로 이를 유의하시면서 조심해야 할 필요가 있다고 당부드리는 바입니다.​사실상 현대사회를 살아가고 있는 한국인들이라면 어릴 적부터 좌식생활에 익숙해진 상태이고 또한 거의 하루종일 오랫동안 앉아서 업무를 하기 때문에 대다수의 사람들이 이미 통증을 느껴봤을 가능성이 높은데요. 그런데 하남교통사고병원과 함께 자기 자신의 상태를 제대로 살펴보고 확인하지 못한 채로 엉뚱하게 다른 부위에 문제가 있는 것으로 오해하는 경우가 많습니다.혹시 다음과 같은 두 가지 사항들이 본인 스스로에게 해당되지는 않는지 먼저 자가진단해보시면 좋겠는데요. 첫 번째, 평상시에 짝다리를 짚고 서 있는 습관이 있다. 차렷 동작으로 서 있을 때에 한 쪽에 더욱 무게를 싣게 된다. 두 번째, 누워있는 자세에서 두 다리의 길이가 다르게 보인다거나 두 발 끝이 벌어져 있는 각도가 다르게 느껴진다.​우선적으로 좌우비대칭이란 올바르지 못한 일상생활 속 습관이나 외상 등이 원인이 되어 근육이 경직되고 굳어버림에 따라 나타날 수 있습니다. 예를 들자면 하이힐을 주로 신는다거나 상체를 구부리고 장시간동안 앉아 있는 자세, 특정한 방향으로만 가방을 메는 경우, 태어날 때부터 평발이거나 안짱다리에 해당될 때, 운동 중에 발목을 다친 경우 등이 있겠는데요. 이와 같은 증상은 팔자걸음이나 오다리를 유발하게 될 수 있답니다.그렇다면 다음으로 하남교통사고병원의 한방의학과에서 앞뒤비대칭에 대해서 말씀드리도록 하겠습니다~!! 이는 말 그대로 앞쪽과 뒤쪽의 밸런스가 무너져버리게 된 경우로써 크게 전방경사와 후방경사, 이렇게 두 가지로 나누어서 설명해드릴 수가 있겠는데요. 전방경사는 앞으로 돌아가고 있는 상태를 의미하고 하체보다 상체의 중심이 더욱 앞으로 집중되어 있는 것입니다. 이로 인해 뱃살이 나와보이는 반면에 허리는 안으로 쏙 들어가 있는 몸의 형태를 가지게 됩니다.​후방경사는 이와 다르게 뒤로 돌아가고 있는 상태를 이야기하는데 상체가 구부정해지면서 라운드숄더(어깨가 앞으로 말려있는 모양)를 가지며 등이 굽어있는 모양이 발견되기 쉽습니다. 앞 방향으로 회전하고 있는 전방경사에 해당된다면 허리가 지나치게 구부러져 있다보니 그 부위의 근육이 짧아져버리고 엉덩이 근육은 약화될 수밖에 없습니다. 결과적으로 허벅지 뒤와 엉덩이, 복근에는 힘이 들어가지 않는 상태가 지속적으로 유지되기 때문에 요통이 생기면서 골반의 유연성에도 이상이 있게 된답니다.​후방경사라면 반대로 척추가 구부러지면서 엉덩이가 처진 것처럼 느껴지게 되는데요. 이로 인해 척추에 과도한 부담과 무리가 가해지게 되면서 등과 경추에서 또한 마찬가지로 뻐근하고 뻣뻣해지는 느낌이 들면서 무릎은 뒤로 빠져버립니다. 더불어 하남교통사고병원 한방프로그램에서는 종아리가 타이트해져 상대적으로 빠른 속도로 피곤해지고 많이 뭉치는 편이라는 사실을 알아두시고 주의하시기를 바라겠습니다.지금까지 소개해드렸던 이러한 증상들을 완화시키고 예방하기 위해서 가장 중요한 사항은 올바른 자세를 가지는 습관이라고 강조드리고 싶은데요. 개선해야 할 일상생활 속 자세와 습관들을 고쳐나가면서 중간중간 틈틈이 꾸준하게 스트레칭을 실시해주어 유연성을 높이고 근력운동의 시행을 통해 코어근육을 강하게 만들어주어야 통증이 나아질 수 있습니다. 대처와 관리에 많은 도움이 될 수 있는 스트레칭 방법들을 두 가지 제시해드리면서 이 시간, 오늘의 포스팅을 마무리짓도록 하겠습니다~^^한방클리닉을 진행하고 있는 하남교통사고병원이 첫 번째로 알려드릴 스트레칭 동작은 개구리 자세인데요. 무릎을 꿇은 채로 땅에 엎드려준 다음에 부담이 가지 않을 정도로만 무릎을 천천히 벌리면서 발가락이 바깥방향으로 향할 수 있도록 해줍니다. 이 때, 바닥과 수직을 이루도록 해주면 됩니다. 그 다음으로 양 팔에 힘을 준 채로 몸을 앞뒤로 움직여주면 되는데요. 이러한 방법으로 약 10초동안 두세번 계속해서 반복해주면 된답니다.마지막으로 전해드릴 스트레칭 동작은 굳어버리고 경직되어 있는 근육을 풀어주는 데 도움이 됩니다. 양 발을 모은 채로 앉아서 되도록 안으로 당겨줍니다. 내쉬는 호흡에 밑으로 숙여주고 마시는 호흡에 신체를 펴주면 되는데요. 이 때, 양 팔은 발 위에 두거나 무릎에 두면 됩니다. 이렇게 약 30초동안 버텨주세요!​오늘 이 시간을 통해서 제공해드린 골반과 연관된 관련 질환들에 대한 포스팅이 도움이 되셨나요? 통증이 느껴지기 시작했다면 해당 증상이 점점 심화되고 악화되면서 극심해지기 전에 미리 미리 예방하시면서 대처하고 관리하심으로 완화시키고 건강을 지켜나가시는 모든 여러분들의 모습을 응원하겠습니다. 다음 시간에는 더욱 알차고 유용한 건강 소식들로 다시 돌아오겠습니다~!! 감사합니다~^^ 하남교통사고병원이었습니다."}