{"content": "[공지] [더블유워터(주)] 알.쓸.물.잡 : 물과 건강의 관계 : 최고의 해독제, 우리 몸은 물을 원한다. - 1편알.쓸.물.잡 - '물과 건강의 관계 : 최고의 해독제, 우리 몸은 물을 원한다. 1편'​​​물은 인간이 태어날 때 신체의 85%를 차지하고, 성인이 되면 75%, 나이 들어 사망에 이를 때는 세포내 수분이 55% 떨어진다고 합니다. 어쩌면 인간의 생로병사는 체내의 수분이 빠져나가는 과정이라고 봐도 무방할 정도로 물은 건강과 직결되어 있다고 보면 됩니다.​​특히, 물은 음식물의 대사와 소화 흡수에 반드시 필요한 중요 공급원입니다.​​​​​​또한세상의 그 어떤 기능성 음료수보다 훌륭한 피로 회복제이고 아무런 부작용이 없는 것이 물입니다.​아침에 일어나자마자 마시는 물은 보약이라고 부르는데, 그 이유는 수면 중에 대사과정을 거치고 남아 있는 혈액 내의독소와 노폐물을 제거 해주는 효과가 있기 때문입니다.​​​​사람의 몸은 수면 중에 혈액과 영양분을 가장 많이 만들기 때문에 아침에 일어났을 때는 하루 중 혈액의 농도가 높고정체되어 있게 됩니다.​이때 물을 많이 마시면 혈액의 양이 풍부해지고 농도가 낮아져서 혈액순환이 원활해지면서 독소를 빨리 배출시킬 수 있습니다.​​인체에 물이 미치는 영향​단순히 물을 많이 마시는 것만으로 질병 치료에 도움이 되는 경우도 많습니다.​예시로 감기나 설사, 식중독, 급성장염에 걸렸을 때 물을 많이 마시면 체내의 독소 배출을 도와주고 탈수를 방지할 수 있습니다.특히 방광염이나 요로 결석 같은 질병은 체내에 물이 부족하기 때문에 생기는 질병입니다.​​​또한물은 알코올의 아세트알테히드를 분해하는 해독작용이 뛰어나 간의 부담을 덜어주고 혈중 알코올 농도는 낮춰줍니다.독한 술을 마실 때 청량음료 대신 물을 마시면 위장과 간을 보호 해줘서 덜 취하게 하고 술을 빨리 깨게 해줍니다.​​물은 신체의 각종 대사와 합성에 촉매제 역할을 해주는데요,특히 미네랄 성분이 풍부한 물을 마신다면 신체의 효과는 대단하다고 합니다.​그렇다면 미네랄 성분이 풍부한 자화활수로 마신다면 어떤 신체 효과를 가져다줄까요??​​​물(Water)의 미래를 열어가는 기업더블유워터주식회사입니다.​우리가 마신 물은 혈액 속으로 스며들어 호르몬과 각종 영양소,폐에서 받은 산소를 구석구석까지 전달하도록 도와줍니다.​​또한 신체 내부에 쌓인 독소를 분해하고 노폐물 배출을 도와 신체를 정화하고질병을 예방하는 것도 바로 '물'이죠.​​더블유워터에서는 알.쓸.물.잡. ‘물과 건강의 관계 : 최고의 해독제, 우리 몸은 물을 원한다.’를총 2편의 이야기로 나누어 함께 알아볼 예정입니다.​오늘은 1편을 더블유워터와 함께 나누는 시간을 가져보시죠.​물은 적혈구의 효능을 증가시키고 체내 각 부분에서 나온 독성 노폐물을 깨끗이 수거한 후간과 신장으로 보내 처리하는 데도 역할을 하는데,​​​그래서 ‘물을 최고의 해독제’라고도 합니다.​​​그렇기 때문에 아침에 마시는 물은 장운동을 자극하기 때문에 가장 저렴하고 손쉬운 변비 해결책입니다.​​물이 부족하면 신장의 해독 기능이 떨어지고 소변의 농도가 높아져서 결석이 생길 확률이 높아집니다.또한 물을 많이 마시면 대장 내의 독소를 희석시켜 빨리 배출시켜주기 때문에 대장암 예방에도 좋습니다.​​'물과 건강의 관계 : 최고의 해독제, 우리 몸은 물을 원한다. 1편' _ 알.쓸.물.잡 한 번에 모아보기​"}