{"content": "아토피 (atopic dermatitis)아토피의 상태를 나쁘게 하는 요소아토피의 원인대구아토피 관리에 안좋은 요소저의 어릴 적 기억을 더듬어 보면 유치원 다닐 때간식시간이 되면 늘 선생님이 과자를 먹지 말라고한 친구가 있었는데, 어릴 적엔 '선생님이 쟤를싫어하시나? ' 생각했지만 성장하면서 아이의아토피를 생각해 그렇게 하셨다는 걸 깨달은 적이있어요. 이렇게 주로 어린 나이에 자주 보이는피부질환인 대구아토피에 대해 알아보도록 할게요.​​아토피는 영유아기, 청소년기, 청년기, 중-장년기를통틀어 영유아기에서 주로 발생하는 피부질환이라할 수 있어요. 하지만 요즘 서구화된 식습관과학업이나 성적, 직장 생활, 업무, 인간관계 등여러 이유로 인해 스트레스를 받는 청소년기 ~중-장년기 모든 연령층에서 발병률이 점점늘어나는 질환이라 할 수 있어요.​​아토피가 가져오는 불편함은 피부가 건조해지고가려워지는다는 점에서 여러 가지 불편함을일으키는데요. 어린아이의 경우 자제력이 부족한하기 때문에 예민해진 피부를 긁게 되어 상처를입히기도 해요. 청소년기 아이들에게서 나타나는아토피는 가려움에 의해 집중력이 떨어 기지도 하고그로 인해 학업에 방해를 받아 성적에 영향을 끼칠수 있어요 그로 인해 스트레스를 받을 수 있고 또외모에 민감한 시기인 만큼 대구아토피로 인한 피부변화에 불편함을 가져올 수 있는 시기이기도 해요.​​피부를 지속적으로 긁게 되면 피부가 단단해지고두꺼워지면서 색소 침착을 일으키게 되는데 이를태선화 현상이라 해요. 이렇게 피부가 단단해지면서갈라지기 쉬워지고 그로 인해 출혈을 보이거나통증을 가져올 수 있어요. 그리고 앞서 말씀드렸던 것처럼 피부색이 달라지기 때문에 외적인스트레스를 줄 수 있는 증상이라 할 수 있어요.​아토피는 건조한 질환인 만큼 우리 피부 속 수분이부족해진다면 가려움을 쉽게 나타낼 수 있어요.그렇기 때문에 건조한 환경을 피해주시는 것이좋다고 할 수 있는데 봄이나 가을, 겨울과 같은건조한 계절보다는 여름에는 기온이 높고 다습하다 생각해 보습에 크게 신경 쓰지 않을 수있어요. 하지만 이렇게 덮고 습해져서 땀을많이 흘리게 되고 그로 인해 샤워를 자주, 오래할 수 있는데 이렇게 뜨거운 물로 샤워를 자주,오래 하게 된다면 우리 피부에 있는 수분이빠져나갈 수 있어 주의할 필요가 있어요. 또씻고 난 뒤에는 피부에 있는 물기를 전부 닦아 주신뒤 보습을 해주시는 게 좋다고 말씀드릴 수 있어요.​​그리고 대구아토피에 의해 피부를 긁는 행위는 앞서말씀드린 태선화 현상을 가져올 뿐 아니라 피부가예민해져 가려워진 피부를 긁어 자극에 의해 다시피부가 가려움을 가져오고 긁고 가려워지는 악순환을 불러오게 됩니다. 또 피부를 긁어 상처를입히게 되어 2차 감염의 위험을 가져올 수 있어요.​우리가 수면 중에 피부가 가려워지면 무의식중에피부를 긁을 수 있기 때문에 평소에 손톱을 짧게잘라 유지하거나 취침 전의 장갑을 착용해 무의식적으로 피부를 긁어 자극을 주는 것을 줄여주는것 또한 좋은 방법이라 할 수 있어요.​​대구아토피가 피부에 나타나는 원인이 아직 확실하게밝혀지지 않았지만 가족에게서 보이는 점을 보아가족력이나 주변 환경에 의해 나타난다고 볼 수있는데 그중 독소에 의한 '사중독소를' 예로알아보도록 하겠습니다.​​사중 독소는 우리의 장 > 간 > 혈액 > 피부에 독소가축적되는 것을 의미해요. 이렇게 우리 몸에 독소가축적되는 것은 우리가 섭취한 음식으로부터 시작된다고 할 수 있는데요. 우리가 섭취하는 음식에포함되어 있는 중금속(독소) 등을 우리는 우리의의지와 상관없이 섭취하게 되고 그로 인해 음식물과 함께 우리의 장에서 머무르게 돼요.​이러한 독소는 우리가 섭취한 음식물의 영양분을다 흡수하고 난 찌꺼기와 함게 배출되곤 하는데,이때 우리의 장 건강을 해치는 맵고 자극적인음식이나 기름진 음식, 포화지방을 다량 함유한육류 등을 섭취하게 되어 장에서 음식을 소화하는데오랜 시간을 소비하게 돼요.​​이렇게 장내에 오래 머무른 음식은 부패해 부패균을생성하게 되고 그로 인해 장내 유익균과 유해균의균형이 무너지면서 장 점막에 염증을 나타낼 수 있게돼요. 이렇게 장 점막에 염증이 나타나고 그로 인해장에 있던 독소가 우리 몸으로 유입될 수 있는 틈이생겨나게 되고 그로 인해 장에 있던 독소가 우리몸으로 유입되게 돼요.​이렇게 유입된 독소는 먼저 간으로 이동해 해독작용을거치게 되는데 독소의 양이 많아지게 되면 간의 해독능력에 한계가 찾아와 우리 몸으로 유입된 독소를 깨끗하게 해독하지 못한 체 우리의 몸으로 공급하게 돼요.​이렇게 공급된 독소는 혈액과 함께 우리 몸을 순환하게되는데 이때 독소는 우리의 다른 장기들에 있어 좋지않은 영향을 주어 장기들 기능에 문제를 일으키거나기능에 저하를 가져오게 돼요. 또 면역계 교란을 통해면역력의 저하를 가져올 수 있어요.​​이렇게 순환한 독소는 우리의 피부밑에 축적되는데이렇게 축적된 독소는 피부 장벽을 약하게 만들고더욱 예민하게 만들어 쉽게 가려움을 나타내고 병변이일어나기 쉽게 만들 수 있답니다.​아토피는 피부가 가려워지는 것 이외에도 외모에나타나 아이들 성장에, 사회생활하는데 있어 인간관계에 불필요한 스트레스를 가져올 수 있는 질환으로꾸준한 관심과 관리가 필요한 질환입니다.​​"}