{"content": "성수동 허리 한의원 찾고 계시다면?후관절(Facet Joint) / 출처 : Wikimedia Commons, https://commons.wikimedia.org/wiki/File:Facet-joints.png후관절은상관절 돌기(Superior articular process),하관절 돌기(Inferior articular process)로이루어져 있는 관절입니다SLR test 방법 / 출처 : Wikimedia Commons, https://commons.wikimedia.org/wiki/File:Exercise_Straight_Leg_Raises.png요방형근(Quadratus Lumborum)출처 : Wikipedia, https://commons.wikimedia.org/wiki/File:Quadratuslumborum.png성수동 허리 한의원마디로한의원 뚝섬역점 진료 안내​성수동 허리 한의원마디로한의원 뚝섬역점 위치 안내​척추관절엔, 마디로!마디로한의원 지점별 안내성수동 허리 한의원 찾고 계시다면?​성수동 허리 한의원 찾고 계시다면?​안녕하세요 성수동 허리 한의원마디로한의원 뚝섬역점 원장 김상엽입니다​오늘은 허리 질환 중에서요추 후관절 증후군에 대해서한 번 알아보도록 하겠습니다​일단 요추 후관절 증후군을 설명하기에 앞서서후관절의 구조에 대해서 알아보도록 하겠습니다​위의 그림은 요추 추체와 추체를 잇는 관절인후관절에 대한 그림과 사진인데요​​허리를 앞으로 숙이고 허리를 뒤로 펼 때이 관절이 맞물리게 되면서 허리는어느 정도의 안정성을 가지면서운동할 수 있게 되어 있는데요​후관절은 특히나 몸을 비트는 동작을 할 때과도한 회전이 일어나지 않도록 작용하는 관절​로활액막으로 덮여 있는 윤활관절(synovial joint)이면서척추뼈 후 외측에 위치해서체중의 부하를 전달하는 데에도 큰 역할을 합니다​그러나 이러한 후관절에 오래도록무리가 오게 되면 후관절 부위가 퇴행이 되어후관절의 관절염이 생기게 되거나,​염좌가 생기게 되면 이 부위에 염증이 생기게 되어감각신경이 자극이 되면신경학적 증상들이 나타나게 됩니다​후관절에 문제가 생기게 되어 나타나는제반 증상들이 나타나는 질환을'후관절 증후군(Facet Joint Syndrome)'이라고 일컫는데요​그 증상으로는 대표적으로 특징이 없는만성의 요통이 있으며,몸을 숙이거나 회전을 할 때에는통증이 줄어드는 반면 허리가 쉽게 펴지지 않으며허리를 펼 때 통증이 있는 것이 특징입니다​또한 엉덩이와 대퇴 후면으로 이어지는 방사통이 나타나지만 무릎쪽이나 발까지는방사되지 않는 것이 특징인데​이것은 요추 추간판 탈출증과는다른 감별점이 되겠습니다​허리의 후관절 문제는 무릎 아래로 방사되지가 않으며,경추의 후관절 문제는 팔이나 손가락으로방사되지 않는 것이 또한 특징입니다​후관절 증후군이 있는 경우에는한의학적으로 후관절 부위를 자극해 줄 수 있는혈자리인 '협척혈'을 적극 활용해서 치료를 합니다.​성수동 허리 한의원 마디로한의원 뚝섬역점에서는일반침과는 다른 '도침'을 활용해서 후관절 증후군을개선에 도움을 드리고 있습니다일반침을 송곳에 비유를 하자면,도침은 끌개에 비유를 할 수가 있습니다​​후관절의 오랜 염증으로 인한 섬유화 같은 문제는일반 호침으로는 개선에 도움을 주기에는부족한 경향을 띄는 편입니다​​마치 땅바닥에 오래도록 붙어있는 껌을떼기 위해서는 송곳 보다 끌개를 이용해서떼는 것이 효율적인 것과 같습니다​​후관절 증후군의 경우에는 따라서후관절을 접근해 줄 수 있는 장침이나 도침을활용해서 후관절 염증부위를 치료해 주는 것이개선에 도움을 줄 수 있는 방법중에 하나입니다​​요추 후관절증후군요추 추간판 탈출증 (디스크)통증의위치해당척추부위 주변해당 척추부위 주변+ 해당 신경 지배영역통증의양상요추 부위국소적 통증국소적 통증 +해당 척추 분절방사통통증이악화되는동작요추를신전 시키는 동작요추를 굴곡시키는 동작,SLT test신경학적증상의유무간혹 있으며,신경학적 증상이무릎 아래로 X해당 신경 지배영역에 뚜렷한 증상​요추 추간판 탈출증과 가장 큰 차이는후관절 증후군은 요추를 신전 시키는 동작에서허리 통증이 악화가 된다는 것입니다​SLR test와 같이 누워서 병변이 있는 부위의다리를 슬관절을 최대한 편 채로직거상 했을 때 다리로 신경학적 증상이 발현되면요추 디스크 증상으로 봅니다​그리고, 무릎 아래로는신경학적 증상이 나타나지 않기 때문에이를 통해 감별하는 것이 중요하겠습니다​​요추 추간판 탈출증과요추 후관절 증후군을 감별하는 것이 중요하며,​​​후관절 증후군으로 감별이 된다면허리의 요방형근과 기립근과 같은허리 근육을 풀어줌과 동시에 후관절 부위를장침이나 도침으로 치료를 하는 방법을 통해개선에 도움을 줄 수 있습니다​후관절은 또한 다른 칼럼에서 말씀드릴'척추관 협착증'에도 영향을 주는 관절이기 때문에협착증에도 역시 후관절 부위를 풀어주게 됩니다(협척혈로 접근을 하게 됩니다)​허리의 통증이 있으며,주로 허리를 뒤로 젖힐 때 통증이 심하시다면후관절 증후군 개선을 원하신다면성수동 허리 한의원 마디로한의원 뚝섬역점에내원 후 도움을 받아보실 수 있습니다​​만약 성수동 허리 한의원 마디로한의원 뚝섬역점내원을 결심하셨다면네이버 예약, 홈페이지 예약, 전화문의를 통해예약해 주신다면 더 편히 진료를 받아보실 수 있습니다​이상으로 오늘 요추 후관절 증후군에 대한칼럼 여기서 마치고,다음번에는 요추 추간판 탈출증과척추관 협착증에 대한 칼럼에서 뵙도록 하겠습니다!​모두 허리가 한결 가벼워지시기를 바라면서이만 좋은 하루 보내세요 ^^!"}