{"content": "생리 검은피 걱정된다면​​​​​​​​​​​가임연령의 여성들이라면 누구에게나 필수적으로 나타나는 것이 있습니다. 그것은 바로 생리인데요. 생리는 자신의 주기를 가지고 한달에 한번씩은 꼬박 하는 것으로 폐경이 되기 전까지 나타나고 있으며 생리를 통해 나의 현재 신체 상태를 직간접적으로 알 수 있습니다. 그렇기때문에 생리는 여성에게 있어 굉장히 중요한 부분 중 하나입니다. 이러한 생리에 생리 검은피가 나타난다면 어떠한 문제때문일까요?​생리 색보통의 생리 색은 밝은 빨간색이라고 할 수 있습니다. 일반적인 경우에 생리를 하게 되면 보통 밝은 빨간색이 나타나게 되며 생리 바로 앞이나 끝물에 나타나는 갈색혈의 경우 이상이 있어서 나타나는 것이 아닌 일반적으로 나타나는 변화 중 하나라고 할 수 있습니다. 그렇다면 생리 검은피는 어떠한 경우로 나타날까요?​생리 전후 소량의 검붉은 혈생리 전후에 소량의 검붉은 혈이 나타나는 경우 누구나 나타날 수 있는 정상적인 상황이라고 할 수 있습니다. 호르몬의 변화로 인해 질 분비물이 나타나면서 생기는 생리 검은피이거나 공기에 출혈이 노출되면서 색에 변화가 나타나게 되면서 생기는 생리 검은피라고 할 수 있습니다. 이렇게 생리 전후로 나타나는 경우에는 크게 건강상으로 문제를 주는 것이 아니기때문에 걱정하실 필요가 없습니다.​생리 검은피 지속되는 경우?하지만 생리 검은피가 지속적으로 발생하는 경우가 있습니다. 이는 두가지의 경우가 있는데요. 하나는 스트레스와 피로로 인해 나타나는 것이며 하나는 자궁질환으로 인해 발생하는 것입니다. 전자의 경우 피로와 스트레스를 줄여주기만 하면 생리 검은피가 발생하지 않지만 자궁질환의 경우 치료가 필요합니다.​자궁 질환의 종류그렇다면 생리 검은피를 발생시키는 자궁질환에는 어떠한 것이 있을까요? 자궁질환으로는 자궁선근증, 자궁내막 증식증, 다낭성 난소 증후군, 자궁근종, 자궁내막용종이 있으며 이러한 질병의 경우 빠르게 병원을 찾아와서 치료를 해주시는 것이 필요합니다. 또한 이러한 질병들을 여성들이 잘 모르기때문에 정기적으로 병원을 찾아주셔서 검사를 통해 이상이 있는지를 살펴봐주시는 것이 좋습니다.​예방은 이렇게!생리 검은피를 줄이기 위해서는 먼저 생활 패턴을 올바르게 바꿔주시는 것이 필요합니다. 규칙적인 운동은 물론 피로와 스트레스를 그때그때 줄여주시며 올바른 식습관을 만들어 주시는 것이 좋습니다. 또한 정기적으로 검진을 받아 내 자궁이나 난소에는 이상이 없는지를 살펴봐주시는 것이 좋습니다.​빨리 오는 것이 좋아요!​특히 검붉은 색의 큰 핏덩어리가 나타나는 경우에는 빨리 병원을 찾아주시는 것이 좋습니다. 이의 경우에는 거의 대부분은 질병에 의해 발생되는 것으로 오래 방치하게 되면 질병이 더욱 커져 수술을 해야하거나 건강을 되찾기가 힘들어 지기때문에 덩어리지게 나타나는 경우에는 빠르게 병원을 찾아주시는 것이 필요합니다.생리 검은피 걱정된다면"}