{"content": "구미만성통증 잘 잡는 주말진료한의원에서요즘 현대인들의 삶의 질을 낮추는 몇 가지 질환 중에서는 직장인들과 현대인들의 고질병이라고 할 수 있는 디스크가 빠질 수 없을 거 같았어요. 무엇보다 요즘은 스마트 기기의 발달로 구부정한 자세를 오랫동안 유지하거나 특정 자세로 우리 신체에 압박을 주기 마련이기 때문이에요. 그렇다면 디스크는 무엇일까? 뼈와 뼈 사이에 쿠션과 같은 역할을 해주는 역할로 공식적으로는 추간판이라고 불리는데요. 디스크는 특히나 허리 디스크가 많이 알고 계신데요. 오늘은 구미만성통증으로 저희 설명한의원에 내원하시는 분들이 많이 겪는 디스크에 대해 이야기해보고자 합니다.​​디스크는 척추의 뼈와 뼈 사이에 자리하면서 움직임을 유연하게 하는데 도움을 주는 역할로 우리가 움직일 때 필요한 구조입니다. 하지만 디스크가 탈출 혹은 자극, 압박을 받게 된다면 수핵이 터질 수 있습니다. 이러한 경우에 통증이 발생하고 신경학적인 증상이 나타날 수 있었어요. 이것이 심해지면서 우리가 많이 알고 있는 허리 디스크나 목 디스크로 불리고 있었습니다.​​목과 허리는 전만이라고 불리는 C자형 커브를 하고 있어 체중 분산을 하는 역할로 무엇보다 부드럽게 완곡되는 형태가 바른 형태이지만 대부분 불균형하고 잘못된 자세를 유지하면서 기본적인 정렬에서 벗어나게 된다면 다양한 통증과 질환을 불러올 수 있었습니다. 특히나 허리나 목의 경우 어깨나 팔 저림, 골반 통증 등 다른 신체로도 이어질 수 있기에 무엇보다 평소 바른 자세가 중요하다고 강조 드리고 있었습니다.​​저희 설명한의원 구미 형곡점과 상모점에서는 이러한 근골격계 질환의 통증을 잡아드리고자 세명영상의학과와 진료협약을 통하여 영상 검사 의뢰를 진행해 보실 수 있었습니다. 따로 병원을 가서 검사를 받는 것이 아닌 셔틀버스로 이동하여 진행해보실 수 있어 무엇보다 정밀한 검사를 통하여 환자 개개인의 증상과 상태에 따라 진행을 도와드리고자 하고 있었습니다.​​이러한 정밀한 검사 후에 개인 맞춤 치료로는 침 치료부터 약침, 부항, 뜸 등 다양한 한방치료를 병행해 보실 수 있었으며 그중에서도 몸의 통증 개선과 체형 교정에 도움 되는 추나요법을 권장하고 있었습니다. 추나요법의 경우 환자의 신체를 한의사가 직접 밀고 당기면서 틀어진 관절이나 뼈를 바르게 맞추어 몸의 균형을 잡아주는 수기요법입니다.​​구미만성통증으로 저희 설명한의원에 추나요법을 받으러 오시는 분들 중에서는 무엇보다 수기로 이루어지는 시술이기에 비용적인 측면에 부담을 가지는 분들이 많이 계신데요. 근골격계 질환에 한해서 건강보험 적용이 가능한 시술이기에 연간 20회까지 적용받아 부담을 덜고 받아보실 수 있었습니다. 추나요법은 무엇보다 1회성 시술이 아닌 몸의 증상과 상태에 따라 보통은 5~10회 정도이지만 증상에 따라 늘어날 수 있었습니다. 그렇기에 몸의 자생력을 이끌어내는 시술인 만큼 무엇보다 한의사의 숙련도가 중요하기에 저희 원장님들이 직접 시술을 도와드리고 있었습니다.​​구미만성통증으로 저희 설명한의원에 추나요법을 받으러 오시는 분들 중에서는 무엇보다 수기로 이루어지는 시술이기에 비용적인 측면에 부담을 가지는 분들이 많이 계신데요. 근골격계 질환에 한해서 건강보험 적용이 가능한 시술이기에 연간 20회까지 적용받아 부담을 덜고 받아보실 수 있었습니다. 추나요법은 무엇보다 1회성 시술이 아닌 몸의 증상과 상태에 따라 보통은 5~10회정도이지만 증상에 따라 늘어날 수 있었습니다. 그렇기에 몸의 자생력을 이끌어내는 시술인 만큼 무엇보다 한의사의 숙련도가 중요하기에 저희 원장님들이 직접 시술을 도와드리고 있었습니다.​​저희 설명한의원은 구미만성통증으로 내원하시는 다양한 환자분들의 불편함을 개선하고자 다양한 개인 맞춤 치료를 통하여 보다 환자분들의 회복을 도와드리고 있습니다. 미미한 통증이라도 빠른 내원이 중요하며 평일 야간 진료 및 주말과 공휴일에도 진료를 하고 있으니 언제든 빠른 내원으로 건강 챙겨보시길 바랍니다. 만성 통증부터 교통사고 후유증, 산후조리, 소아성장, 비염, 탈모 등 다양한 질환을 진행하고 있으니 불편하신 점 있다면 내원하시길 바랍니다.​​​​​"}