{"content": "스마일라식비용 장비와 실력까지 따져보세요가까운 물체는 뚜렷하게 잘 보이지만, 멀리 있는 물체가 또렷하게 보이지 않는 현상을 근시라고 하는데요. 물체의 상이 망막 앞쪽에 맺혀 발생하는 증상으로 학창시절부터 교실에서 칠판 글씨가 잘 안보이거나, 버스와 지하철의 노선표를 읽기 힘들어지는 원인이었어요. 한편 눈에 들어간 빛이 한 지점에서 초점이 맺지 못해 두 점 이상의 초점을 갖는 굴절이상은 난시라고 하는데요. 난시는 거리와는 관계없이 사물이 뚜렷하게 보이지 않고 흐리게 보이는 증상이 나타나 두통, 피로감을 느낄 수 있었어요.​​​​시력교정수술 전 검사 결과에서 근시만 관찰되는 경우도 있지만, 근시와 난시가 동반된 사례도 흔했어요. 그래서 시력교정술을 할 때 고도근시 뿐 아니라 난시까지 함께 교정해야 하는 눈의 경우, 특히 수술 설계가 중요했어요. 근시가 완벽하게 교정되어도 난시가 남는 경우 시력의 질을 저해할 수 있기 때문이었어요.​​​​최근 국내외에서 활발히 시행중인 시력교정술, 스마일 (Small Incision Lenticule Extraction, SMILE)수술 분야에서도 근난시 동시교정 시 난시교정의 명확도를 높이기 위한 연구가 지속적으로 진행되어 왔어요. 일명 스마일라식이라 불리는 스마일 수술은 기존 라식의 1/10 수준인 약 2mm 전후의 각막 절개 후 각막 실질에 렌즈모양의 각막 조각(렌티큘)을 만들어 분리, 추출하는 시력교정방법이었어요. 각막 손상을 줄여 수술 다음날 세안, 피부 화장, 가벼운 운동이 가능해 직장인, 학생, 군인, 주부 등 휴식기간을 가지기 어려운 분들은 원데이(1day) 시력교정술로 많이 시행되고 있었어요.​​​​​본원에서는 독일 자이스 광학기술이 만들어낸 비쥬맥스를 통해서 3차원 입체 각막 절편 제작이 가능하여 더욱 정교하고 빠른 레이저 빔으로 시력 교정이 가능합니다.​각막 절개를 줄이므로 비교적 안정적일 뿐만 아니라 수술 시간과 회복 기간이 짧다는 장점도 지녔어요. 라식, 라섹의 수술 시간이 15~20분, 회복 기간이 약 7일인데 반해, 스.마.일.라.식의 수술 시간은 5분 이내로 짧고, 회복 기간은 약 1~2일에 불과했어요. 수술이 빠르게 끝나기 때문에 각막이 외부에 노출되면서 발생 가능한 감염, 손상 등 부작용 위험이 현저히 낮고, 통증이 미미하며, 수술이 끝난 다음날부터 바로 일상생활이 가능하다는 것도 특징이었어요.​​​​​최근 많은 환자분들께서 스마일라식이 안정적이냐 라섹이 안정적이냐는 질문들을 많이 하시는데요~​둘다 안정성은 높되 본인의 눈 상태에 따라서 수술방법이 결정되고, 만약 라식/라섹 두가지 방법 다 적합한 눈이라면 회복기간 여부에 따라 결정 하면 좋을 것 같습니다. :)​​​​​최근 시력교정수술이 대중화되면서 라식/라섹/스마일라식비용 또한 점차 낮아지고 있었어요. 라식과 라섹은 100만원에서 200만원대,스마일라식비용은 200만원에서 300만원대로비교적 높은 편에 속했어요.​스/마/일/라/식은 라식, 라섹의 부작용을 줄일 수 있지만 술자의 경험이 중요하므로 단순히 스마일라식비용이나 할인이벤트만을 고려해 안과를 선택해서는 안되는데요.​만약 스마일라식비용이 고민된다면 체계적인 의료시스템을 확인하고 철저한 수술 전 검사를 진행하는지, 신뢰할 수 있는 의료진인지 등을 꼼꼼하게 확인하고 의료기관을 선택한다면 좋은 결과를 얻을 수 있었어요.​​​​특히 스마일수술을 받은 뒤 언제부터 눈 화장이 가능한지 묻는 질문들이 많았어요. 스마일라식을 받은 후 환부가 온전히 회복되지 않은 채 무리하게 화장을 하면 화장품의 화학성분이 눈에 들어갈 가능성이 있어 수술 후 짧게는 일주일까지는 화장을 지양해야 하는데요. 화장품의 화학성분이 심각한 안구질환을 유발하거나 향후 시력에 나쁜 영향을 줄 수 있기 때문이었어요.​또한 아이라이너, 속눈썹 뷰러 등을 이용하는 도중 눈이 찔리면 염증이 발생할 수 있어 수술 후 일정 기간만큼은 각별한 주의가 필요했어요. 결과의 만족도를 높이기 위해 수술 전 건강한 눈 상태를 유지하는 것 역시 중요했어요. 이를 위해 수술 전날 밤 충분한 수면을 취해야 해요. 소프트렌즈는 일주일 간, 하드렌즈는 2주간, 드림렌즈는 한 달 정도 착용을 자제해야 했어요.​​​​저희 본원에서는 라식/라섹/스마일라식의 시력교정술과 노안.백내장 수술, 건조증케어, 안성형에 이르기까지 각 분야에 경험 많은 의료진을 보유한 곳으로 각 진료들 간의 협진에 의해 진정한 의료 원스톱 시스템을 보여드리고 있습니다.​​​​​본원에서만 만나볼 수 있는 다양한 이벤트 정보를 아래 링크를 통해 간편하게 만나보세요! :-)https://www.samsungmiracle.co.kr/community/event.html​​​​​​​​​​​​​​​​​​​​​​​​"}