{"content": "가까운 곳에 있는 물체는 잘 보이지만 멀리있는 것이 흐릿하게 보인다면 근시를 겪고 있다고 할 수 있습니다. 노안이 아닌 흔히 눈이 나쁘다고 하는 분들의 경우에도 근시를 의미하는 경우가 많아 성장기 또는 성인들 사이에서 많이 발생하는 현상을 뜻합니다.​​심각한 안질병은 아니고 안경과 렌즈 착용으로 인하여 간단하게 교정해 볼 수 있어요. 하지만 계속해서 시력이 저하되는 경우도 있기에 안경과 렌즈 착용은 꼭 필수로 사용해야 일상생활이 문제없지만, 착용을 해야만 교정의 기능을 경험할 수 있기에 미관상 또는 생활상에서 추가적인 불편함을 느끼실 수 있어요.​​그로 인하여 라식수술이나 라섹수술을 통해 반영구적으로 시력을 되찾고자 하는 분들이 점점 많아지고 있어요. 특별한 부작용없이 반영구적으로 시력을 회복해 본인의 눈만으로도 또렷한 시야를 되찾아 보실 수 있는데요. 본인에게 맞는 방법을 선택하셔야 하며, 시술 전 정밀한 검진과 전문의와의 충분한 상담, 사후케어 등 체계적인 시스템이 진행되는 곳을 비교해 합리적인 라섹, 라식수술비용으로 받아 보시는 것은 권유해 드려요.​​보편화 되어있는 시력교정술 중에 라식과 라섹은 레이저로 각막을 절삭하는 기법으로 이루어지기에 시술 전, 개인의 각막 두께 및 눈의 구조를 제대로 파악하여 적절한 목표 양을 설정하는 것이 필수적이에요. 또한 각 기법에 따라서 장/단점이 달라지기에 본인의 생활 패턴이나 특징에 맞도록 맞춤 형식으로 진행해 보시는 것이 좋아요.​​간혹 체계적인 시스템에 더불어 합리적인 라섹, 라식수술비용을 알아 보시는 분들이 계시는데요. 물론, 비용적인 측면도 중요하다 할 수 있지만 안구에 직접적으로 가해지는 수술인 만큼, 사전/사후 등의 케어를 꼼꼼하게 진행해 주는 곳을 선택하시는 것이 좋으며, 의료진의 경우에도 임상경험이나 결과가 풍부하며 제대로 된 의료장비가 구비되어 있는 곳을 선택하여 비교해 보시기 바랄게요.​​본원의 경우에는 대량적이고 획일적인 방법으로 단순하게 시력교정술을 진행하기 보다는 환자분들의 안구 특징, 생활 패턴, 직업, 건조증 유무 등을 복합적으로 고려하여 1:1 맞춤 형식으로 교정을 진행해 드리고 있어요. 합리적인 라섹, 라식수술비용으로 반복 정밀 시력 검진을 통하여 교정량의 오차범위가 제로에 가까워지도록 계산하여 안전을 최우선으로 생각하고 있어요. 시술 후에는 환자분들의 건조증 정도도 파악하여 건조증센터에서 종합적으로 관리를 병행해 드리고 있어요.​시력교정수술을 고민하고 계시는 분이라면 라섹, 라식수술비용 뿐만이 아니라 체계적인 시스템을 갖추고 있는지, 사후 케어는 병행해 주는지, 1:1 맞춤형으로 이루어지는지 등에 대하여 비교 분석해 보시고 본인에게 적합한 방식의 방법으로 안전히 시력을 회복해 보시기 바랄게요.​​라식수술비용 합리적인 수준으로 안전히"}