{"content": "감각통합이란 무엇인가요?감각통합(Sensory Integration, S.I.)​1. 정의① 우리의 신체와 환경은 감각을 통해 들어오는 정보를 뇌에 전달한다.이러한 정보는 우리가 편안함과 안정을 느끼고특정한 상황들과 환경적 요구들에 적절하게 반응할 수 있도록처리되고 조작되어진다.이것이 감각통합이다.​② 뇌의 무의식적인 처리과정이다.​③ 감각들에 의해 감지된 정보를 조직화하는 것이다.​④ 무엇에 집중할지 선택하고,모든 정보들 가운데 구별함에 의한 경험은 의미를 가진다.​⑤ 목적적인 규범 안에서 경험된 것은우리에게 허락된 행동이나 반응이다.(적응반응)​⑥ 학습된 배움과 사회적인 행동을 위한 잠재된 기초이다.​- 촉각계 : 발이 카누 바닥위에 놓여있다는 것을 전달.- 고유수용계 : 당신의 근육과 관절들의 위치를 전달.- 전정계 : 움직이는 면 위에 있다든 것과 중력중심이 흔들리고 있다는 것을 전달.- 시각계 : 카누가 선착장보다 낮은 것을 전달.​​2. 감각통합의 발생과정감각등록 → 오리엔테이션 → 해석 → 반응의 조직화 → 반응의 실행​① 감각등록 : 감각정보를 인식할 때 처음 발생한다.감각 역치는 하루 중에도 일정하지 않으며,이전에 경험한 감각과 감정적 경험들에 따라,얼마나 각성되어있는지 혹은 스트레스를 받았는지그리고 기대한 것이 무엇인지에 따라 변화한다.​- 과민반응 : 어떤 소리에 대한 괴로움, 빛에 대한 민감성,어떤 촉감에 대한 불쾌감. 어떤 냄새와 맛을 싫어함,움직임과 높은 곳에 대한 비정상적인 두려움, 빈번하게 깜짝 놀라는 반응.​- 과소 반응 : 갑작스럽거나 큰 소리를 인식하지 못함,부딪힐 때의 고통, 타박상, 찰과상을 인식하지 못함,깜짝 놀라는 반응이 없음, 환경, 사람 또는 물건들에 대한 주의가 부족함,과도하게 빙빙 돌아도 어지럽지 않음, 지연되는 반응​- 과소와 과민방응의 혼합​② 오리엔테이션 : 새롭게 전달된 감각정보에 주의를 기울이도록 만든다.“어떤 것이 내 팔을 건드리고 있다.”감각정보에 주의를 집중할 것인지 무시할 것인지 결정할 수 있다.이것은 감각 조절 그리고 억제와 촉진의 기능들을 통해 발생한다.​③ N해석 : 뇌는 감각정보를 해석하고 이것의 질을 설명할 수 있다.“비단 천 조각이 내 팔을 가볍게 건드리고 있다.새로운 감각경험들을 과거의 경험들과 비교한다.언어, 기억 그리고 감정 중추들이 해석 과정에 참여한다.​④ 반응의 조직화- 신체반응 : 나는 모기를 때려잡을 것이다.- 정서적 반응 : 나는 불안하다. 모기가 나를 무는 것을 원하지 않는다.- 인지적 반응 : 나는 모기를 무시하기로 결정했다.⑤ 반응의 실행 : 감각 메시지에 대한 운동, 인지 혹은 정서 반응의 실행은 감각통합 과정의 최종 단계이다.​​2. 발달(감각통합에서 말하는 발달과정)- 태아기 (Prenatal period)ㆍ임신 후 약 5주 반 만에 일어나는첫 번째 반응은 촉각 자극에 대한 것이다.​ㆍ전정 입력에 대해 처음으로 알려진 반응은모로 반사로 임신 약 9주 후에 나타난다.​ㆍ자궁 내에서 탐색(rooting), 빨기(sucking),바브킨(Babkin), 쥐기(grasp), 굴곡 회피, 갈란트, 목정위,모로, 양성지지와 같은 반사의 래퍼토리를 계속해서 발달시킨다.​- 신생아기 (Neonatal period)ㆍ촉각, 후각, 움직임 감각이 특히 중요하다.​ㆍ수유하고, 코로 냄새를 맡고,껴안기를 통해 양육자와 접촉을 유지하는 데 사용한다.​ㆍ촉각과 고유수용성 감각 입력은 모두 함께신체 도식(body scheme)의 최종적 발달을 위한 단계를 마련한다.​ㆍ전정계는 출생 시 완전한 기능을 수행하며,모든 감각계 중에서 전정계는 가장 먼저 성숙 ㆍ신생아의 시각과 청각계는 미성숙하다.​ㆍ대부분 자극에 대한 시력의 범위는 약 10인치로 한정된다.​- 생후 첫 6개월 (First 6 months)ㆍ유아는 중력에 대항해 일어나려는 강한 내적 충동을 보이기 시작한다.ㆍ신체 자세는 특징적으로 바닥으로부터 가슴을 들어 올리는 것을 돕기 위해 목으로부터 체간과 팔로 점진적으로 체중 지지가 증가되는 엎드린 자세를 취한다.ㆍ머리조절은 잘 발달되며, 눈 근육의 조절을 위한 안정된 기초를 제공한다.​- 생후 두 번째 6개월 (Second 6 months)ㆍ유아는 주위를 이동할 수 있게 된다.​ㆍ촉지각은 더욱 세련되어지며아동의 손기술 발달에서 중요한 역할을 한다.​ㆍ작은 사물을 집는 데 사용되는 섬세한 정밀 쥐기(fine pincer grasp)를발달시키기 위해 촉각 피드백에 의지한다.​ㆍ청각 정보는 유아의 발성과 함께 입 안과주위의 촉각과 고유수용성 감각과 함께 통합된다.⇒ 자음-모음 반복(‘바바’, ‘마마마’)과 같은 발성이 일반적​ㆍ첫 번째 생일까지 유아는 양육자에게 의미 있는 의사소통에 사용하는단어나 작은 어휘 같은 소리를 낸다.​ㆍ첫 해가 끝나갈 무렵 또 다른 획기적인 사건은스스로 먹기에서 자립이 시작되는 것이다.​- 2세 (Second year)ㆍ촉각의 구별과 국소화도 훨씬 더 정교해지고소 운동 기술보다 세밀화 할 수 있게 된다.​ㆍ2년까지 걸음마 단계 아동은 놀이 장면에서몇 가지 흉내 내기 활동에 참여할 수 있다.​ㆍ두 살 된 아동은 행동을 차례로 수행하기 전에음성적 표현을 통해서나 필요한 사물을 찾음으로써 계획을 설명할 수 있다.​ㆍ실행 능력의 출현은 자아-개념(self-concept) 발달에 중요한 역할을 한다.​- 3세에서 7세까지 (Third through seventh years)ㆍ감각운동 분야에서 아동의 능력은 생후 3세부터 7세까지 성숙된다.​ㆍ시각-운동 영역의 정교화는 그리기,색칠하기, 블록과 쌓기 장난감을 이용한구성놀이 그리고 비디오 게임과 관련되어 발달한다.​ㆍ이 시기 동안 아동은 가위, 연필, 지퍼, 단추, 포크와나이프, 들통, 삽, 빗자루, 갈퀴 등과 같은 문명적 도구의 숙련가가 될 것이다.​ㆍ더 긴 시간의 틀에서 더욱 복잡한 순서로행동을 조직화시키는 능력을 발달시킨다."}