{"content": "자궁경부암증상 어디까지 알고 계신가요?​​​​자궁경부암은 자궁의 목 부분인 자궁 경부에 발생한 암을 의미하는데, 대표적인 원인으로 바이러스 감염과 특히 인유두종 바이러스 감염이 지목되고 있습니다. 사실 인유두종바이러스 감염은 성경험이 있는 여성의 80%가 경험할 만큼 매우 흔하기에 꼭 성병을 의미하는 것은 아니라는 뜻입니다. 대부분 인체 면역력에 의해 자연 치유되지만 자연 치유가 되지 못한 일부에서 HPV 지속감염이 세포 변화를 유도하여 자궁경부상피내 종양 또는 암을 발생 시킬 수 있습니다.​​​​자궁경부암증상은 다음과 같습니다. 먼저 성관계 이후 출혈이 가장 흔하게 나타날 수 있고, 암이 조금 더 진행되면 생선 비린내와 같은 악취가 나는 분비물이 증가할 수 있습니다. 골반에서 느껴지는 자궁경부암증상은 말기에 이르렀을 때 나타날 수 있는데, 일반적인 자궁경부암증상으로 보기 어려우며, 대부분은 출혈이 있거나 분비물이 증가했을 때 병원을 찾는 경우가 많습니다.​​​​​질출혈가장 흔한 자궁경부암증상으로는 비정상적인 질출혈로 폐경 이전 여성에게 생리기간이 아닌데도 불규칙하게 출혈이 나타납니다. 이러한 출혈은 성관계 후, 심한 운동 후, 대변을 볼 때, 질세척 후에 많이 나타날 수 있는데, 생리량이 갑자기 많아지거나 생리기간이 길어질 수도 있습니다.​질 분비물의 증가암 덩어리가 2차적으로 감염이 되거나 암 덩어리 자체에 괴사가 생기면 악취가 나는 분비물이 생겨 질 분비물이 증가할 수 있습니다.​골반통, 요통암이 상당히 진행되어 주위 장기를 침윤하면 요관이 폐쇄되어 신장이 붓고, 허리가 아프거나 골반 좌골신경에 침범하여 하지 방사통이 있을 수 있는데요. 방광, 직장으로 전이되면 배뇨곤란, 혈뇨, 직장출혈, 변비 등의 증상을 호소하기도 합니다.​체중 감소암이 어느 정도 진행된 단계에서 나타납니다.​​​​다음은 자궁경부암 치료 방법에 대해 살펴보도록 하겠습니다. 진단받은 자궁경부암은 크게 수술, 방사선치료, 항암치료를 적용하게 됩니다. 자궁경부암치료는 병기에 따라, 암의 크기, 연령, 전신 상태, 향후 출산 희망 여부 등을 고려해서 결정합니다. 전암성 병변의 경우 원추절제술만으로도 완치가 가능하여 치료 후 임신이 가능할 수도 있지만, 침윤성 자궁경부암의 경우 대부분 광범위 자궁절제술이나 항암치료, 방사선치료를 받고, 경우에 따라서는 두 가지 치료법을 병행하기도 합니다. 병변이 많이 진행되었다면 수술하지 않고 항암화학방사선치료를 시행할 수 있습니다.​​​​​그러나 문제가 되는 것은 수술, 항암, 방사선치료를 받아 완치 판정을 받았더라도 5년 이내 재발할 확률이 매우 높다는 것인데요. 자궁경부암치료를 받은 1,2기 환자도 1차 치료 후 1~3년 이내에 5~20% 정도에서 재발이 나타나는 것으로 알려져 있습니다. 따라서 완치 후에도 철저한 추적 관찰이 필요한 것인데요. 암이 재발할 경우 종양이 퍼진 정도를 파악한 후 치료를 시행하는데, 수술로 종양 부위를 절제한 다음 항암제를 다시 투여하는 과정을 반복합니다. 이는 내성 및 후유증을 발생시켜 치료의 효율을 떨어뜨릴 수 있는데요.​​​​​환자들 사이에서는 항암치료 후유증 및 고통 완화에 도움을 받을 수 있는 암요양병원의 입원 집중 치료에 대해 관심이 가지고 있는 상황입니다. 이곳 암요양병원에서는 암면역관리와 자연치유의 장점만을 모아 환자의 면역력 및 체력 회복을 통해 건강한 일상을 회복시키는데 중점을 두어 치료의 효율을 높여드리고 있는데요. ‘통합 면역암관리’를 통해 환자의 체력과 면역체계를 회복시켜 환자의 삶의 질을 높이는데 도움이 될 수 있도록 관리해드리고 있습니다.​​​​특히 통합 면역암관리의 일환인 ‘이중병행암관리’의 치료과정에서는 현대의학과 함께 한방 의학을 병행하여 좋은 결과를 기대해 볼 수 있는데요. 항암치료 중 발생하는 항암제에 대한 내성과 후유증을 줄이는데 도움이 될 수 있고, 면역력 증진을 위해 자연 치유력을 도와 암 전이와 재발 방지에도 도움이 될 수 있습니다.​그리고 환우분들이 균형 잡힌 식사를 하실 수 있도록 30년 경력 특급 호텔 쉐프와 전문 영양사가 상주하고 있으며 1:1 식이 상담을 통해 맞춤 식단을 제공해드리고 있습니다.​항암 후 식사를 하 지 못하거나 항암을 위해 병원을 가시는 분들을 위한 특별 식사 제공과 함께 엄격히 관리된 식재료와 직접 발효시킨 천연 효소, 무공해 채소로 만들어진 제철 식단으로 입맛을 돋우고 면역력을 강화할 수 있도록 도와드리고 있습니다.​​​​이 밖에도 해독 프로그램, 심리 치료, 운동 프로그램 등 다양한 보완요법을 준비하여 환우분들에게 긍정적인 에너지를 채워드릴 수 있도록 도와드리고 있으며, 스트레스 완화 과도한 긴장감 등을 해소시킬 수 있도록 도와드리고 있습니다.​이제 더 이상 암은 불치병이 아닌 난치병입니다.​효율적인 치료와 철저한 암 관리가 병행된다면 암을 이겨낼 힘이 생길 수 있습니다.​​​​환우 스스로 챙기기 어려웠던 식단 관리나 항암 이후의 관리를 이곳 암요양병원의 입원 집중 치료로 도움을 받아 보실 수 있습니다. 무엇보다 환우의 면역력을 증진 시키는 일은 항암치료의 유효반응율 증가와 항암후유증 완화와 같이 암 치료의 예후에 긍정적으로 반영될 수 있는 필수적인 요소임을 알 수 있습니다.​​​​이곳 암요양병원은 보건복지부 인증 의료기관이며, 코로나 19 예방을 위해 5.20-5.26 입원자, 종사자 중심으로 2차 백신 접종을 완료할 예정이며, 대한민국 집단 면역 형성을 위해 노력하고 있습니다. ​맑은 공기 가득한 암요양병원의 최적의 입지 조건을 갖추고 있는 이곳에서 도움을 받아 보시기 바랍니다.​​​​​​​"}