{"content": "명륜주말진료한의원 토, 일 오후 5시까지명륜주말진료한의원 토, 일 오후 5시까지​​​​\" 주말 진료하는 한의원,이리저리 살펴봐도 잘 없네요...\"​\" 집 근처에도 토요일, 일요일에도진료하는 곳이 있으면 좋을 텐데..\"​​\" 아니 왜, 토요일 진료는항상 오후 2시까지 밖에 안 하죠?사람이 몰리니, 기다리는 것도 짜증 나요!\"​​​​​안녕하세요~ 동래구에 위치한 명인미담한의원입니다.회사를 다니시는 분들은 평일 저녁 또는 주말에 느긋한 마음으로 진료를 받아 볼 수 있다는 것 잘 알고 있는 사실입니다.​​​그러나, 대부분의 병원들은 주말 진료는 토요일만 하며, 진료를 한다 해도 오후 2시까지 밖에 하지 않아 사람들이 많이 몰리게 되고, 예약을 하지 않은 사람은 기다림의 연속에 지쳐버리게 됩니다.​​​본원은 명륜주말진료한의원으로, 직장인들이 여유를 즐길 수 있는 시간에는 빨리 진료를 받고 자신만의 시간을 보낼 수 있도록 노력하기에 주말인 토요일과 일요일은 오전 9시부터 오후 5시까지 진료를 하고 있습니다.​​​평일 또한 오전 9시부터 저녁 9시까지 진료를 하고 있기에, 직장 생활 이후에도 내원하여 치료를 받아 보실 수 있습니다.​​​아래의 이미지를 클릭하시면 전화연결을 통하여 예약을 바로잡아 보실 수 있고, 네이버 예약 서비스를 이용하실 수 있습니다.​​​​​​​​\" 허리가 너무 아파요... 이유를 모르겠어요.. 얼마 전, 교통사고를 당했는데,그 여파일까요? \"​​​네, 허리가 교통사고로 인하여 허리에 통증이 생길 수도 있습니다. 직접적인 타격을 입을 경우에 허리에 통증이 생길 수 있으며, 차 안에 있어 허리에 타박이 없었지만, 경추가 받은 충격이 허리로 전해져 내려오면서 통증이 생기기도 합니다.​​​\" 허리 통증 이외에도 생길 수 있는다양한 교통사고 후유증 증상이 있을까요..?\"​​​​이런 후유증은 치료시기를 놓치게 되면 만성적인 통증이 될 수 있음으로 조기에 정확한 진단과 함께 치료를 받으시는 것이 굉장히 중요합니다.​​​시기를 놓여 이후에 힘들어 하기보다 치료해야 할 시기 안에 올바른 치료를 받는 것이 몸을 위한 행동이란 것, 주의하셨으면 좋겠습니다.​​​​​​​​​\" 통증을 만들어 내는 원인은 어혈입니다.\"​​​후유증이 생기는 원인은 어혈로 알려져 있습니다.  교통사고 발생할 경우, 충격이 체내에게 흡수되게 되면서 혈이 한곳으로 쏠려 뭉치게 되고 갑작스러운 뭉침 현상으로 인해 서로가 유기적으로 얽히게 됩니다.​​​혈이 서로 풀리지 않게 되면 혈관의 한 지점에 머물게 되면서 혈액순환을 저해시킬 뿐 아니라 통증도 함께 만들어 내며, 또 새로운 개체의 어혈을 만들어내어 다른 부위 또한 혈의 뭉침 현상을 생기게 하여 혈액순환을 방해하고 통증을 만들어 내게 됩니다.​​​\" 사고를 당하지 않았는데도허리가 아픈데요..? \"​​​교통사고만이 허리에 통증을 만들어 내는 원인은 아닙니다. 다양한 것들이 원인이 되어 허리에 이상신호를 만들어 냅니다. 그 예로를 허리 디스크와 척추관 협착증이 있습니다.​​​​1. 허리디스크​허리 디스크로 인해서 다리가 저려오고 허리가 저리고 통증이 생길 수 있습니다. 옛날에는 허리 디스크는 중년층, 노인층에서만 발생한다고 여겨왔던 질환이지만, 요즘과 같이 미디어가 발달한 시대에는 젊은 층의 청년들에게도 허리 디스크가 많이 생겨나고 있습니다.​​​무엇보다도 직장인을 가만 보면 모니터에 앉아서 오랜 시간 일을 하는 분들도 많고 학생들 또한 마찬가지로 오랜 시간 공부하기 위해서 책상에 앉아있다 보니 허리에 부담이 많이 생기게 됩니다.​​​허리 디스크의 원인을 알기 위해서는 허리의 구조부터 먼저 아셔야 할 것 같습니다.  허리 뼈와 허리뼈 사이에는 추간판이라는 것이 있습니다.​​​추간판은 쿠션의 역할을 하며 외부로부터 가해지는 충격을 흡수합니다. 사실상 쿠션의 역할은 추간판에는 단백질로 구성된 수핵이 하는데,  수핵은 수분을 함유하고 있기에 외부로부터 오는 충격 등에서 충격 완화 작용을 할 수 있습니다.​​​그러나 나이가 먹게 되거나 또는 허리를 많이 쓰게 될 경우에는 수핵이 디스크를 찢고 나와서 허리에 위치한 신경들을 누르게 돼버립니다. 이럴 경우에 허리에 통증이 생길게 됩니다.​​​​​​​​허리 디스크의 증상들에 대하여 함께 살펴보도록 합시다.​- 허리에 통증이 있다.- 다리와 엉덩이가 저리고 때로는 통증이 있다.- 하체가 무겁게 눌린 것 같은 느낌을 받는다.- 허리를 숙였을 때에 통증이 있다.- 기침을 하거나 배변활동 시에 허리에 통증이 생긴다.​​​​​2. 척추관 협착증​허리 통증의 원인은 척추관 협착증이 원인이 되어 발생할 수도 있습니다.  척추관 협착증은 척추뼈가 두꺼워지고 또 주변을 잡아주는 근육이 약해지면서 척추관 내부가 좁아지며 신경을 누르게 되며 발생하게 되는 질환입니다.​​​척추관협착증의 경우에는 대부분 노화로 인하여 발생되는 현상이기 때문에 중년층, 노인층에게 나타나게 되는 증상이라고 할 수 있습니다.​​​그러나, 예외인 경우는 언제나 존재합니다. 선천적으로 척추관이 좁을 경우에는 젊은 나이라도 척추관협착증이 발생할 수 있습니다.​​​허리 디스크로 인한 통증과 척추관 협착증으로 인한 통증의 증상은 다릅니다. 허리디스크, 척추관 협착증을 구분하는 방법 한 가지를 알려드리겠습니다.​​​허리 디스크의 경우에는 허리를 앞으로 숙이면 통증이 생기지만, 척추관협착증의 경우에는 허리를 숙이면 척추관의 통로가 약 15% 정도 넓어지게 되면서 통증이 완화되게 됩니다.​​​보다 더 자세한 진단은, 병원에 내원할 시, 가능한 부분입니다.​​​​​​​​​척추관 협착증의 증상들에 대해 함께 살펴보아요.​- 오래 걸을 시 다리가 아프다.- 허리를 뒤로 젖히면 통증이 심해진다.- 허리보다 다리 쪽에 저린 현상이 더 심하다.- 허리보다 다리 쪽에 당김 현상이 더 심하다.- 쪼그려 앉았을 때 허리의 통증이 일시적으로 사라진다.​​​​\" 허리 통증을 치료하는 다양한 한방요법\"​​저희는 추나요법, 봉독요법, 침 치료, 약침치료, 부항, 한약을 통하여 어혈제거하고 허리의 통증을 완화시켜드리고 있습니다.​​​​1. 추나요법​추나요법은 한의사가 직접 손과 도구를 사용하여 뒤틀린 뼈를 바로 맞추는 방법입니다. 틀어진 뼈를 직접적으로 맞추는 정골 추나요법과  굳어있는 근육을 부드럽게 풀어주는 경근 추나요법이 있습니다.​​​2. 약침치료​저희 한의원은 다양한 약침을 사용하여 허리의 통증과 몸 곳곳의 통증을 치료합니다.​​- 봉독요법은 벌의 정제된 침을 사용하여 환부에 주입시켜 통증을 잡아주는 방법입니다.​- 보윤 약침은 혈액을 모아주고 근육에 영양을 공급합니다.​- 영지 약침은 림프순환을 개선해 주고, 혈액이 잘 흐를 수 있도록 도와줍니다.​- 지하거약침은 세포를 재생시키고 손상된 조직을 회복시켜줍니다.​​​​3. 부항요법부항은 혈액순환이 잘 될 수 있도록 도와줍니다. 통증을 다스립니다.​​4. 한약​위의 치료방법들과 함께 한약을 함께 복용하게 될 시,어혈이 보다 더 빨리 풀려 통증이 사라짐을 경험하실 수 있습니다. 그뿐만 아니라 한약은 심신의 안정을 주기에 복용하실 경우 마음이 편안해집니다.​​​오늘도 저의 글을 읽어주신 여러분들께 감사 인사드립니다. ^^​​미담한의원은 거제, 하남, 기장, 구미에도 있습니다~​​​​교통사고 후유증으로는​- 목뒤의 통증- 어깨의 통증- 무릎의 시림- 손과 발의 저림 증세- 두통, 편두통- 이명 증상​​​위의 현상과 같이 여러 가지 현상이 생길 수 있습니다."}