{"content": "68kg에서 65kg으로2주간 -3kg 감량다음주엔 조금 더 가벼워진​​​동두천비만클리닉 지방분해시술 야간진료한의원 김실장다이어트 1주차​#동두천다이어트약 #동두천비만클리닉안녕하세요! 바른몸한의원 김실장입니다:)​일주일간의 테스트감량기간을 끝내고본격적인 지속감량기 3주차 중1주차를 끝냈습니다!! 우앙>0<​원래는 테스트감량기간이 끝나자마자한의원에 내원해서인바디검사+원장님상담+지방분해약침+다이어트전침+수치료기+일주일분 다이어트약처방받기​이렇게 했어야 했는데개인사정으로 모두 생략하고다이어트약만 7일분 처방 받았었어요.​그래서 지속감량기 1주차를끝내고서야 한의원에서인바디검사+원장님상담+지방분해약침+다이어트전침+수치료기+일주일분 다이어트약처방받기를 했는데요.지금 그 과정과 후기를남기도록 하겠습니다:)​지속감량기 1주차(인바디 검사/상담 +  지방분해시술)​​인바디를 잽니다. 두근두근..​2주만에 3kg 빠져서 너무 기쁘지만운동없이 식이조절로만 체중감량을 하니역시 근력손실은 어쩔 수 없네요...ㅠㅠ​초반에 빠진 근손실은 시간이 지남에따라 회복한다고 원장님께서말씀해주셨어요!​​부끄럽지만 2주간의비포, 에프터 사진도 올립니다!전 다이어트 성공해서날씬이로 돌아갈 것이기에올립니다!!! 아무튼 그럼!!​제사상에 올린 배를위에서 본것 마냥 생겼던배꼽 주변의 윗배 아랫배 옆구리살들이 많이 빠졌어요그쵸!! 진짜 조금 슬림해졌죠!!!허리와 팔 사이의 간격을 보세요.. 감격..꽉 끼던 저의 나시가헐렁해져 주름진 모습을 보세요.. 뿌듯..​​저의 인바디 결과지를 보며원장님과의 상담!\"원장님 흑흑... 출산 후도무지 빠지지 않던살들이 빠지고 있어요 원장님...감사합니다..ㅠㅠ\"일주일간 무엇을 어떻게 먹었고어떻게 생활했는지,몸의 반응은 어땠는지상세하게 말씀드리고(이 내용은 뒤에 쓰도록 할게요)그것을 토대로 다음주 일주일간의다이어트한약을 처방 받았어요.​​알콜솜으로 침맞을 부위를꼼꼼하게 소독 후지방분해약침을 맞습니다. 따끔ㅠ지방분해 효과가 있는한약재 성분의 약침이지방을 깨뜨려주고 분해시켜줘서지방이 탈때 더 많이 탈 수있도록 도와줍니다.​​전침으로 전기자극을 주어물리적으로 지방을 분해시켜줍니다.​​수치료기로 혈액순환을 시켜약침이 더 잘 골고루 퍼지게 하고붓기, 부종을 감소시켜줍니다.​​마지막으로 일주일치의다이어트한약을 처방받습니다.​​지난 일주일간 저는이렇게 지냈습니다!​​1.  평소와 같은 식단이지만밥(탄수화물)의 양만 반으로 줄였어요.그리고 수육이나, 제육볶음, 굽네 치킨 등은사진에 있는 만큼 다 먹지 않았어요!비우기 후 위가 많이 줄어서적당히 먹으면 포만감이 들어서사진의 반 정도 아침 겸 점심으로먹고 남은 건 저녁으로 나눠서 먹었어요~​​이렇게 해야 나중에 다이어트프로그램종료 후 요요가 올 확률을대폭 줄여주거든요.다이어트프로그램 동안막 특별한 다이어트식 먹다가갑자기 프로그램 끝나고평소처럼 먹어서 요요오면진짜 그때는 돌아올 수 없는강을 건너는거에요ㅠㅠ​다만, 다이어트한약 때문에입맛이 없을 땐 굶는다기 보단클린식 (샐러드와 계란 + 두부)정도로 먹어주었습니다.너무 덜먹으면 생리불순이나 탈모 같은증상이 나타날 수 있기 때문이에요ㅠ​​2.  간식도 약간씩 먹어주었어요.평생 안먹고 살 수 없잖아요!\"평소처럼 먹지만 양을 줄이자\" 가건강한 다이어트를 지향하는바른몸한의원의 다이어트 슬로건입니다.​​제가 제일 좋아하는 초코바...초코바는 참을 수 없지.식간 간식은 90kcal로 미만으로드실 수 있어요!다행히 이 쪼코바는!! 86kcal 라는 거~점심에 한개 먹어주었답니다!​3. 기립성 저혈합이 왔었어요.테스트감량기간동안 일주일간 2.5kg를한번에 훅 감량했더니8일째 되던 날 앉았다가 일어날 때좀 어지럽더라구요ㅠㅠㅠ서서히 감량한 제몸에 적응하는데이틀정도 걸렸고 10일부터는다시 괜찮아졌어요!!그리고 그 후 -0.5kg 감량하고총 3kg를 감량했는데그 뒤로는 서서히 야금야금 빠져서인지몸에 큰 무리없이 감량하고 있답니다!​4. 식욕이 진짜 많이 줄었고몸이 가볍고, 숙면해서 아침이 너무 개운해요~조금만 먹어도 포만감이 들고식욕이 줄어서 자연스럽게 살이 빠지네요.그러니 몸도 너무 가볍고요,덜 먹으니 숙면해서 산뜻한 아침을맞이할 수 있어 너무 좋았어요.​​앞으로지속감량기 2주차부터는...​이제는 슬슬 운동을 조금씩 해보려해요.원장님께서도 갑자기 먹는 걸 줄였는데거기에 운동까지 하면식이조절하기 힘들고 몸이 힘드니까어느정도 몸이 바뀐 환경에 적응하고난 후에 운동을 하길 권하셨거든요.그리고 운동은 체력되면 하되,식욕을 폭발시킬정도로 과한 운동은삼가하라고 하셨어요!​그래서 지금까지는 빡센 집안일 하기빡센 아들둘 육아말고는거의 운동을 하지 않았는데다음주부터는 집에서 하루에 30초씩플랭크운동을 하려고 합니다!이것도 무리하지 않는 선에서1세트-2세트-3세트 하루하루세트횟수와 시간을늘려가면서 하려고 해요^^​김실장으로 돌아올게요!~다음주에 또 만나요 안녕!​​바른몸한의원의 다이어트클리닉에대해 더 알고 싶으시다면아래 배너를 클릭해주세요!▼▼​지행역에서 가까운 바른몸한의원은월, 목 9시까지야간진료를 하고 있습니다.공휴일진료도 9시부터 1시까지시행하고 있어 직장인분들도편하게 진료 받으실 수 있으세요~​주차 또한 본 건물의 넓은지하주차장에 주차하시면 됩니다^^​"}