{"content": "​안녕하세요. 석촌고분역 앞 암요양병원 서울연세요양병원입니다.​몸에 좋은 음식, 암을 치료하는 음식의 기본은 영양이 풍부한 식사를 즐겁게 하는 것부터 시작된다고 할 수 있는데요. 특히 치료 과정 중에 겪게 되는 식욕부진과 면역력 감소로 인한 다양한 부작용을 예방하고 체력 회복을 위해서는 질 좋은 단백질, 탄수화물, 비타민 등 영양소가 균형잡힌 식사를 하는 것이 무엇보다 중요합니다. 특정 보양식이나 농축된 식품으로 한번에 영양을 과잉 섭취하는 것은 금물이며, 아침, 점심, 저녁 3끼를 적정한 양으로 섭취하는 것이 바람직합니다.​[오늘의 암환자식사 보러가기]​암환자식사 새로운 맛을 즐기는 5월 3주 식단잡곡밥, 배추팽이국, LA갈비찜, 수삼매실냉채, 뱅어포구이, 바라깻잎복음, 열무김치, 숭늉, 저지방우유​​​잡곡밥, 계란연두부탕, 버섯탕수육, 양파듬뿍간짜장소스, 양장피냉채, 노랑단무지, 샐러드, 드레싱, 포기김치, 구운계란​잡곡밥, 호박새우젓찌개, 코다리무양념찜, 감자채베이컨볶음, 땅콩은행조림, 얼갈이나물, 오이소박이, 숭늉, 방울토마토​잡곡밥, 대파육개장, 닭봉구이, 아스파라거스, 망향비빔국수, 죽순들깨볶음, 치커리유자청무침, 샐러드, 드레싱, 깍두기, 구운계란​잡곡밥, 맑은우동장국, 일식카레라이스, 수제등심돈까스, 소스, 방풍나물무침, 아이순샐러드, 키위드레싱, 포기김치, 모닝빵샌드위치​잡곡밥, 소고기무국, 갑오징어채소장조림, 올비브유맛김구이, 쑥갓두부나물, 꼬들오이지, 포기김치, 숭늉, 과일요거트사라다​곤드레밥, 능이버섯된장찌개, 미나리삼겹살볶음, 연근조림, 삭힌고추장아찌, 모듬쌈, 쌈장, 샐러드, 드레싱, 열무김치, 구운계란​잡곡밥, 건새우근대국, 담양식떡갈비, 과콰몰리, 크로와상, 버터, 딸기쨈, 애호박호두볶음, 쪽파무침, 포기김치, 숭늉, 유기농주스​잡곡밥, 설렁탕, 소면사리, 두부찜, 참치볶음김치, 팔보채, 오이롤까나페, 시금치참깨나물, 샐러드, 드레싱, 석박지​잡곡밥, 동태알탕, 낙지고추장양념구이, 새송이버섯전, 꼬시래기양파볶음, 곰취쌈, 양념간장, 배추겉절이, 닭죽, 수박​토핑유부초밥, 열무김치말이국수, 등갈비바베큐, 깻잎고기전, 마늘쫑고추장무침, 리코타치즈샐러드, 오리엔탈드레싱, 포기김치​잡곡밥, 병천순대국밥, 다데기, 찢은소고기장조림, 황태깐풍기, 비름나물, 오징어젓무침, 깍두기, 삶은감자​잡곡밥, 쇠고기미역국, 이색조기찜, 양송이스크램블, 취나물볶음, 숙쌈스틱, 쌈장, 총각김치, 사과​잡곡밥, 한식된장찌개, 닭볶음탕, 마파가지, 궁채나물, 상추오리엔탈무침, 샐러드, 드레싱, 포기김치​잡곡밥, 상하이누룽지짬뽕탕, 한방족발, 지리멸치편마늘볶음, 숙주나물무침, 참나물겉절이, 열무김치, 단호박팥찜​잡곡밥, 바지락무국, 수제완자전, 우엉땅콩조림, 세발나물숙채, 다시마쌈, 양념간장, 포기김치, 바나나​잡곡밥, 양구시래기된장국, 쭈꾸미깻잎불고기, 펜네크림파스타, 쌀게무침, 돌미나리나물, 샐러드, 드레싱, 배추겉절이​잡곡밥, 전주콩나물국밥, 가자미구이, 감자꽈리고추조림, 토란대된장지짐, 부추양파겉절이, 알타리김치, 쑥개떡, 식혜​​"}