{"content": "밥통 카스테라 만들기 재료밥솥 카스테라 만들기 노오븐 베이킹 이라죠​​​​바쁜 아침 두 아드님을 깨워 후다닥 챙겨 유치원을 보내고 나면 집은 초토화정말이지 보고 있어도 짜증이 나면서 두 팔 걷어 부치고 청소하느라 오전 시간이 훌쩍 지나가 버리는데요신랑님 그런 것도 모르고 애들 먹거리에 신경쓰라며 핀잔을 주는데..도대체 요즘 뭐가 그리 힘든지 혼자 이리저리 생각에 잠기며 멍~ 한 제 모습을 보며 급 후회를 하게 되네요나름 열심히 아이들 셋 케어하면서 집안 일도 한다고 하는데 뭐가 부족한건지..생각이 많아지는 오늘인데.. 우울하더라도 아이들 영양간식은 챙겨줘야겠다는 마음에온 가족 좋아하고 즐겨 먹는 #밥통카스테라만들기 했네요오븐 없이 만들 수 있는 #노오븐베이킹 이기에 누구나 부담 없이 쉽게 만들 수 있다죠​​​​​​​계란 특왕란 2개(일반란 4개)박력분 100g설탕 50g, 꿀 30ml, 우유 30ml​​​​​재료가 별다른게 들어가지 않고 간단한데요이것마저도 귀찮다면 핫케이크믹스로 만들면 된답니다하지만 저는 늘 귀찮더라도 이렇게 만드는데요 옛날 친정엄마가 만들어주시던 그 맛이랄까요옛 추억이 떠오르면서 입가에 미소가 번지는 그런 날이라죠​​​​​#밥통카스테라 만들기 첫 번째 해야할 일은바로 흰자와 노른자를 분리해 주는 거랍니다두 개의 그릇에 각각 흰자와 노른자를 담아 준비해 줍니다흰자는 머랭을 만들어야하는데요 여기서 팁 한가지!냉장고에 잠깐 넣어두기로 해요~ 그럼 보다 수월하게 머랭을 만들 수 있답니다​​​​​#카스테라만들기 투명볼에 설탕을 넣어준 후분리해 준 노른자를 넣고 조리도구를 이용하여 골고루 섞어 줍니다​​​​​설탕이 녹고 골고루 섞였다면 꿀과 우유를 넣어 섞어 주는데요섞기 전 꿀과 우유는 전자레인지에 약 30초 정도 데워 주면 보다 잘 섞을 수 있다는 거투명볼에 함께 넣어 주고는 골고루 섞어 줍니다​​​​​잘 섞어 졌다면 박력분을 넣어 골고루 섞어 주면 되겠죠밥통 카스테라 만들기 두 번째 포인트! 누구나 다들 알고 계시겠지만채에 넣어 살살 흔들며 넣어 주어야 한답니다뭉쳐 있는 부분들이 있기에 보다 부드럽게 만들어주는 센스! 다들 기억하시고 참고하셔요​​​​​그리고는 조리도구를 이용하여 골고루 섞이도록 저어 주면 되는데요뭔가 하나 빠졌다는 거 다들 아시겠죠?후다닥 냉장고에 넣어 놓았던 흰자를 꺼내와야겠죠​​​​핸드믹서가 있기에 보다 쉽고 간편하게 만들었는데요혹 없다면 팁을 살짝 알려드릴게요! 얼음물이 담긴 그릇 위에 흰자 그릇을 넣어주고힘껏 저어주면 보다 수월하게 머랭을 만들 수 있답니다 참고하셔요​​​​밥통 카스테라 만들기 세 번째 포인트! 이제 반죽에 머랭을 넣어 주어야 겠죠한꺼번에 다 넣어주는 것이 아니라 적당량을 여러번에 나누어 넣어 줍니다이 작업을 할때 기억해야할 것은 바로 조리주걱을 세워 섞어 주어야 한답니다그래야 머랭이 꺼지지 않는다는 것 참고하시면 좋겠네요​​​​완성된 반죽을 밥통에 넣어 주는데요기포가 생길 수 있으니 넣은 후 ' 탁~ 탁~ '밥솥에 넣어주고는 메뉴 버튼을 이용하여 20분으로 설정한 후 취사 버튼을 눌러 주면#전기밥솥카스테라 만들기 끝이랍니다​​​​어느덧 시간이 흐르고 종료음이 울려서 꺼내어 주었는데요달콤하면서 맛있는 냄새가 솔솔 올라오는데 기분이 좋아지는 거 있죠​​​​폭신폭신하면서도 달달하고 맛있는 영양만점 아이간식아이들 오기 전 너무 먹고 싶어 앉은 자리에서 절반을 먹고는 다시 만들었다는 건 안 비밀요​​​​우유와 함께 먹으면 세상 부드럽고 달콤함이 느껴지는 영양만점 간식이 따로 없는데요세 아이 모두 맛있다며 양손에 하나씩 집어 들고 입에도 하나 더 넣는 센스랄까요어느새 사라지는 마법을 보고 말았답니다​​​​설탕의 양을 줄이고 꿀의 양을 늘리면 보다 더 담백하면서 영양 듬뿍 즐길 수 있는데요달달함을 좋아한다면 설탕의 양을 조금 더 늘려도 된답니다취향에 맞게 식성에 따라 조절하셔서 넣으면 되겠죠무엇보다 머랭을 꺼지지 않게 만드는 것이 밥통 카스테라 만들기 포인트라고 말하고 싶네요​​​​베이킹에 빠져 있는 저와 아이들이기에 이번 주말에도 쿠킹타임~!무얼 만들까 지금부터 고민을 하면서 신나하네요아이간식 고민을 하고 있다면 부담 없이 맛있게 만들어 보세요​​​​​​"}