{"content": "감자계란국 초간단 계란국 끓이는법 간단한아침국으로 딱!​​요즘 감자가 맛있는 계절이라 여러 가지 #감자요리 로 만들어 먹는데며칠 전에는 #계란국끓이는법 에 넣어먹었다.#감자계란국 은 남편이 좋아해서 #간단한아침국 으로 종종 끓여주곤 하는 메뉴.미리 멸치육수를 내두었다면 끓이는 데 10분이 걸리지 않는#초간단계란국 이다.​그냥 #감자국 은 싫다고 한다.#계란국 속 계란도 곱게 풀어서 넣으면 안 되고 성글게 풀어야 맛있단다.입맛 까다롭기 그지없지만 그렇게 오래 걸리고나 복잡한 요리도 아니라그의 입맛대로 만들어 둔다.말하자면 남편의 입맛에 딱 맞춤한 감자 계란국 끓이는법인 셈이다.​​https://tv.naver.com/v/20568864재료​중간 사이즈 감자 1개,계란 2개(+밑간 : 맛술(1), 소금 2꼬집)대파 조금​멸치 다시마 육수 900ml​국간장(2.5), 다진 마늘(0.3), 소금 3~4꼬집, 후춧가루 조금​(밥숟가락 기준 / 난이도 하 / 2~3인분 / 조리시간 약 10분 내외)​​※ 간은 입맛에 따라 가감하세요.​​​감자는 껍질을 벗기고 원하는 두께로 슬라이스한다.​​​​​보통 감자국 끓이는법이나 감자계란국 끓이는법에 들어갈 때는납작한 부채꼴 모양으로 많이 써는데남편은 채를 썰어야 맛있다고 해서 감자볶음 하듯이 채를 썰어 준비했다.써는 방법은 개인 기호껏 선택.​​​​​​계란 2개에 맛술 1스푼, 소금 2꼬집을 뿌려 간을 한다.​​​​​​노른자와 흰 자가 섞이지 않도록 대충 섞어준다.​​​​​계란 푸는 방법도 개개인의 기호껏 선택하면 되겠다.남편은 흰자와 노른자가 따로 몽글몽글하게 덩어리진 형태의계란국 끓이는법을 좋아해서 이렇게 풀었는데고운 형태가 좋으면 완전히 섞어주면 된다.​​​​​멸치 다시마 육수 900ml를 냄비에 붓고​​​​​감자채를 넣고 끓인다.큼직하게 썰지 않고 채를 썰어 넣었기 때문에오래 익히지 않아도 금방 익는 편이다.​감자 크기가 크거나 두껍게 썰었다면 조금 더 익혀야 하지만오래 익히면 전분이 풀어지면서 국물이 탁하게 될 수 있다.굵게 썰었을 경우에는 먹기 좋게 자른 감자를 물에 담가 전분기를 씻어내고전자레인지에서 살짝 익힌 후에 국물에 넣고 끓인다.이렇게 하면 국물은 맑고 깔끔하면서 감자는 고소하게 익힐 수 있다.​​​​​계란 넣기 전에 국물에 간부터 한다.국간장(2)스푼 넣었다.​보통 계란국 끓이는법에는 국간장으로 간을 하는데멸치액젓을 섞어 사용하면 혀에 감기는 감칠맛이 생긴다.​​​​​감자 계란국 비린내를 없앨 다진 마늘도 조금 넣는다.​​​​​​국물이 끓고 감자가 익어서 떠오르면계란을 빙 둘러 가면서 붓는다.​​​​​계란을 넣고 바로 저으면 뿔뿔이 흩어지면서 곱게 풀어져 버린다.남편은 약간 덩어리 있는 감자계란국을 좋아해서붓고 나서 바로 젓지 않고 몇 초 후에 살살 저어주었다.​​​​​​​저을 때도 휙휙 힘 있게 젓는 것이 아니라바닥에 가라앉은 것을 위로 들어 올린다는 느낌으로 천천히 저어주면 된다.​​​​​몇 분 걸리지 않는 초간단 계란국 끓이는법이지만원하는 정도에 따라 끓이는 방법은 여럿인듯하다.​​​​​간을 보고 부족한 간은 소금으로 맞춘다.​​​​​​대파를 넣고 한소끔 부르르 끓인 후에​​​​​​후춧가루 톡톡 뿌려 초간단 계란국을 마무리한다.​​​​​​끓으면서 위에 떠오는 하얀 거품은 살짝 걷어내면감자계란국 완성했을 때 국물이 조금 더 깔끔해진다.​​​​​10분이면 만들 수 있는 초간단 계란국!고소한 감자계란국 끓이는법이다.​​​​​감자를 추가했지만 일반적인 계란국 끓이는법처럼쉽고, 빨리 만들 수 있다.담백하고 고소한 맛이 나서 아이들 국이나 간단한 아침국으로도 좋다.​​​​​남편은 감자채를 숟가락으로 툭툭 분질러서 국물에 섞어후루룩 마시듯 떠먹는다.김치 곁들여서 밥을 말아먹어도 맛있다.​​​​​​간단한 아침국으로 끓였지만 밥상 앞에 앉을 시간 없이 바쁜 아침에는밥 없이 그냥 감자계란국 한 그릇 먹고 가도 은근히 든든하다.감자와 계란은 포만감 있게 속을 든든하게 해주고,담백하고 따스한 국물이 속을 편하게 해준다.​​​​오늘은 간단한 아침국으로 뭘 준비할까, 싶을 때는초간단 계란국 끓이는법에 고소한 감자를 더해서감자계란국으로 든든하게!​​​​​남편이 좋아하는 계란국 끓이는법에는 감자채가 들어가요.노른자와 흰자는 섞이지 않게 하고 국물은 깔끔하게 끓이지요.맛이 담백하고 포만감도 좋아서 아이들 국요리로도 좋은 감자계란국입니다.​​1. 감자를 채 썰고 계란은 밑간 후 대충 섞는다.2. 멸치 다시마 육수에 감자를 넣고 끓이다가3. 국물에 간을 한다.4. 계란은 빙 둘러 붓고5. 몇 초 후에 바닥을 천천히 젓는다.6. 대파를 넣고 후춧가루를 뿌린다.​​ⓒ봉스"}