{"content": "서리태콩국수 만드는 법, 콩을 압력솥에 푹 삶아서 걸쭉하게 갈았더니 더 고소해요.이웃님들, 안녕하세요?맛점하셨나요?오늘 점심은 서리태 콩국수를 해먹었어요.일반 소면으로 할까 하다가 칼로리가 낮은 메밀면으로 만들어 먹었어요.서리태 콩을 압력솥에 푹 삶아서 진공 믹서기로 곱게 갈아주었더니체에 따로 거르지 않아도 입안에서 겉도는 것도 없이 부드럽고 맛이 좋았어요.​​​​백태로 만드는 콩국수도 고소하고 맛이 좋지만, 달큼한 맛이 나는 서리태 콩으로 콩국물을 내면 달큼하면서 고소해요.고소한 맛의 서리태 콩국수 만드는 법을 간단 버전 레시피로 공유해봅니다.​​서리태의 영양 및 효능서리태는 당도가 높고, 기능성 물질 안토시아닌이 풍부해 비만,노화 예방 효과가 있으며 항산화 작용이 뛰어나 혈관 건강과노폐물 제거에 도움이 된다. 비타민 B1, 레시틴, 에스트로겐과비슷한 성분인 이소플라본 단백질이 많이 함유되어 있어갱년기 여성의 건강에 도움이 된다. 또 시스테인 성분이 있어탈모 예방에도 좋다.출처 [네이버 지식백과] 서리태 (우수 식재료 디렉토리)​​이런 재료가 필요해요.(2인분)서리태콩 1컵(약150g),물 3.5~4컵(700~800ml),구운 소금 1작은술,메밀면 200g,오이와 방울토마토 약간[ 1컵=200ml, 1작은술=5ml ]​​1. 서리태콩 불려주기 : 서리태콩은 깨끗하게 세척해서 물에 담가서 하룻밤 불려줍니다.​​​​​2. 서리태콩 삶아주기 : 불린 콩을 체에 밭쳐 물기를 빼준 다음, 압력솥에 넣고 물 2.5컵을 부어줍니다. 구운 소금 1작은술을 넣고 뚜껑을 닫아서 센 불에서 삶다가 추가 돌기 시작하면 바로 불을 끈 다음, 잠시 1분 정도 기다렸다가 불을 켜서 약불에서 5분 정도 더 삶아줍니다.​* 압력솥으로 콩을 삶을 때 주의사항 : 콩을 압력솥에 삶다 보면 국물이 넘쳐서 압력솥 추로 국물이 흘러넘칠 수 있으므로 센 불에서 삶다가 추가 돌기 시작하면 바로 불을 꺼주어야 넘치는 것을 방지할 수 있어요.​​​​​3. 삶은 콩 갈아주기 : 삶은 서리태콩에 물 1컵(200ml)을 더 부어서 믹서기에 넣어서 곱게 갈아줍니다.* 삶은 서리태콩을 식혀줄 시간이 없어서 물 대신 얼음 200g을 넣어서 갈아주었어요.​​​​​4. 부재료 밑 준비 : 오이는 채를 썰어 준비하고, 방울토마토는 반으로 잘라서 준비합니다.​​​​​5. 메밀면 삶기 : 냄비에 물 2리터를 붓고 팔팔 끓여서 메밀면 200g을 넣어서 5~6분간 삶아준 다음 찬물에 2번 정도 헹궈서 체에 밭쳐 물기를 빼줍니다.* 면 삶기 TIP : 준비한 메밀면은 제일제면소 메밀소바인데요, 봉지에 나와있는 메밀소바 삶는 시간이  4~5분간 삶아주라고 되어있지만 실제로 삶아보니 6분 정도는 걸린 것 같아요.  집집마다 불의 세기가 다르므로 면을 삶다가 먹어봐서 심이 없고 부드러운 식감이 될 때까지 삶아줍니다.​​​​​6. 담아내기 :  그릇에 면을 먼저 담고 서리태 콩 국물을 부어준 다음 면을 살짝 올려서 참깨를 뿌려주고, 마지막으로 오이채와 방울토마토를 얹어줍니다.​​​​​서리태 콩 국물을 걸쭉하게 만들었더니 더 고소하고 맛이 좋은데요,영양 가득하면서 든든한 한 끼로 먹을 수 있어요.​​​​​서리태 콩을 하룻밤 불려서 압력솥으로 푹 삶은 다음 믹서기에 곱게 갈아주었더니 콩국물이 걸쭉한데요,콩 국물 그대로 출출할 때 간식으로 먹어도 좋고, 우유를 조금 넣어서 검은콩 두유로 드셔도 좋아요.오후 4시경이 되면 어머님도 출출하실 텐데요, 오늘 간식은 서리태콩 국물로 드려야겠어요.얼마 전에 해먹었던 병아리콩 베이스도 좋은데요, 서리태콩 국물도 고소하니 너무 맛있어요.여름철 입맛 없을 때 시원한 서리태 콩국수 해서 드셔보셔요. 고소함의 끝판왕이에요.​​​​​​​​서리태콩국수 만드는 법"}