{"content": "똥손도 쉽게 할 수 있는 밑반찬 6가지추천1. 간단하고 빠르게 감자볶음2. 만인의 반찬 어묵볶음​3. 똥손도 가능한 팽이버섯전4. 햄 계란말이출처 : https://youtu.be/S-YtmbaulzE5. 달달한 애호박 볶음6. 국물이 필요하다면? 된장찌개​​안녕하세요 추억을 아주 잘달리고 있는 추달입니다​오늘 드디어 기다리고 기다리던 금요일이네요!일주일동안 바빠서 인스턴트 음식만 드셨던 이웃님들 많으시죠?​일하는 내내 삼각김밥, 라면만 드셨던 분들오늘은 배부르고 건강한 집밥을 드셔보시는 건 어떠실까요~?저는 집에 가족들이 많다보니 어쩔 수 없이 집밥을 해서 먹는데요!​​간단하게 만들 수 있는 반찬 레시피 추천해드릴게요!​​​​​​짠!어제 저희집 저녁 밥상입니다!ㅎㅎㅎ삼겹살 + 된장찌개의 조합은 말해뭐해요? 그쵸?한공기 먹을거 두공기 먹게되는 마법을 볼 수 있습니다 ㅎㅎㅎ저는 삼겹살 먹을때 꼭 버섯과 양파를 같이 구워서 먹어요!양파는 구우면 단맛이 한껏 올라와서 쌈장에 찍어서 먹으면 진짜.....밥 두그릇 뚝!딱! 이죠?​​​​1. 감자와 당근을 채 썰어주세요!(채써는게 어렵다면 채칼을 이용해주시면 빠르답니다!)2. 감자를 끓는 물에 1분정도 빠르게 데쳐주세요!3. 넓은 팬에 기름을 두르고 감자와 당근을 넣고 1분정도 달달 볶아 줍니다.(강불로 볶아주세요!)4. 다진마늘을 넣고 계속 볶아주세요!(중불로 불을 줄여주세요!)5. 소금을 넣고 볶아주세요!6. 마지막으로 후추 조금만 넣고 살짝 섞어줍니다.​완성!​1. 어묵을 길게 반으로 잘라 0.5cm 너비로 잘라주세요2. 양파, 당근도 채썰어주세요!3. 넓은 팬에 기름을 1숟가락 정도 두르고 어묵과 야채들을 넣고 1분정도볶아주세요!(불은 항상 중불로!)4. 다진마늘을 넣고 달달 볶아주세요5. 양파가 투명하게 변했다면 물을 두 숟가락 넣고 볶아 주세요.이때 불은 약불로!(넓은 어묵 1봉지 기준)6. 어묵볶음은 간장으로 간을해요! 간장 2숟가락 넣고 볶아주세요7. 올리고당을 한바퀴 휘리릭! 둘러주세요!8. 팬에 물기가 없다면 불을 끄고 마지막으로 통깨를 솔솔 뿌려주세요!​​1. 팽이버섯 밑동을 잘라내주세요2. 팽이버섯을 흐르는 물에 씻어주세요3. 팽이버섯을 잘게 잘라줍니다4. 볼에 계란 2개와 잘라둔 팽이버섯을 넣고 섞어주세요5. 후추조금과 소금으로 간을 해주세요!6. 프라이팬에 기름을 둘러준 후 1숟가락씩 넣고 얇게 펴주신 후 익혀주시면 완성!​이 계란말이에는 정말 슬픈 이야기가 있답니다.어느날 제가 유튜브를 보고있는데 너무 예쁜 계란말이가 있는거에요!하는 방법도 너무 간단한것 같아서 따라했다가 대!실!패! ㅋㅋㅋㅋㅋㅋ그래서 저는 그냥 다 다져서 완성했답니다ㅜ-ㅜ​​​사진은 유튜버 식탁일기님 완성 사진이에요!진짜 이게 어떻게 계란말이냐구요ㅠ-ㅠ너무이쁘죠!!?? 제가 이걸하려다가 망작이 되어버렸다는거죠....ㅎㅎㅎ​​​​​​네! 그래서 완성 된 계란말이입니다ㅋㅋㅋㅋㅋㅋㅋ그냥 계란말이 아니냐구요? 네 맞아요 ㅋㅋㅋㅋㅋ레시피 알려드릴게요!​1. 햄과 당근 양파를 차퍼에 넣고 다져주세요!2. 계란 3개와 다진 야채를 넣고 섞어주세요!3. 소금으로 간을 해주세요4. 팬에기름을 살짝 두른후 팬이 달궈지면 계란을 조금씩 부어주세요5. 계란을 얇게 펴준후 계란이 살짝 익으면 끝부분 부터 살살 말아줍니다6. 이걸 반복해주시면! 계란말이 완성입니다!​양을 더 늘려주시면 오래두고 먹을 수 있답니다!야채를 싫어하는 아기들도 쉽게 먹을 수 있는 메뉴이니 꼭 ! 도전해보세요!​1. 애호박을 길게 반 잘라주신후 0.3cm 너비로 잘라주세요2. 양파를 채 썰어 주세요3. 기름을 넉넉히 두른팬이 달궈지면 애호박과 양파를 넣고 볶아줍니다4. 지글지글 소리가 나면 다진마늘을 넣고 볶아줍니다.5. 양파가 투명하게 변했다면 새우젓을 1티스푼 넣어줍니다!6. 간이 싱겁다면 고!향!의!맛! 다시다를 1티스푼 더 넣어주세요!7. 달달 볶아주다가 호박이 숨이 죽었다면 불을 끄고 통깨를 솔솔 뿌려줍니다​그럼 완성!​1. 된장찌개를 끓일 냄비를 준비해주세요!2. 두부를 깍둑썰기 해주세요!3. 애호박도 똑같이 깍둑썰기 해주세요!4. 팽이버섯은 밑동만 잘라내고 3등분 해줍니다.5. 냄비에 다시팩과 잘라놓은 재료들을 넣어줍니다.6. 된장을 듬뿍 4숟가락을 넣어주시고 다진마늘도 듬뿍 1숟가락 넣어주세요*기호에 따라 청양고추와 고춧가루 1숟가락을 추가해주세요7. 불에서 20분간 푸~욱 끓여주시면 완성입니다!(불은 중불에서 팔팔 끓여주다가 끓어 넘치면 약불로 줄인후 마저 끓여주세요)​★ 완성 후에는 다시팩은 꼭 빼주세요! ★안그러면 다시팩 안에 있는 멸치에서 쓴맛이 올라와서 맛을 버릴수도있어요!​​​​그러면 거한 한상이 완성 된답니다!메인메뉴는 삼겹살에 나머지 반찬들과 함께 먹으면 꿀맛입니다!​사실 된장찌개와 밑반찬들만 있어도 충분히 먹을 수 있는데저희 집 막둥이가 고기 킬러라...제일 중요한 메뉴랍니다 ㅎㅎㅎㅎㅎ이웃님들! 오늘 이렇게 제가 6가지 메뉴 레시피를 소개 시켜드렸는데어떠셨을까요~? 처음 요리하는 분들은 처음이라 많이 어려울수도 있어요~요리를 처음할때 가장 어려운게 불조절이라고 하네요ㅠㅠ저도 처음 요리할때 옆에 다 넘치고 요리를 해주는건지 일을 만들어주는건지모를정도로 힘들었지만 자주 해먹는 음식은 이제 손쉽게 할 수 있겠더라구요!​어렵다면 가장 쉬운 메뉴인 감자볶음부터 시작해봐요!​처음으로 하는 요리라면 가족분들도 이해해주시고 맛있게 드셔주실 것 같아요제가 그랬거든요 ㅎㅎㅎㅎㅎ​레시피를 외우려고 하지마시고 제가 적어둔 순서대로 천천히 따라서 해주신다면더욱 편하게 하실 수 있으실거에요^^​맛있는 음식해서 드시구요! 저는 다음에 더 맛있는 음식들을 가지고찾아오겠습니다! 즐거운 주말되세요!​​"}