{"content": "양배추 기본정보 양배추 알쓸신잡- 미국 타임지가 선정한 서양 3대 장수식품- 한국에서는 대부분 외국에서 육성된 품종을 수입하여 재배- 저온에서는 성장이 더딤- 양배추의 비타민U는 위장병에 특효가 있으며 식이섬유가 많아 장운동을 활발히 함- 시설재배가 이루어져 사시사철 언제든지 맛볼 수 있음- 샐러드 채소, 숙채, 볶음 등으로 활용됨- 양배추는 생으로 먹는 것이 가장 좋음- 양배추를 익힐 때는 되도록 재빨리 살짝 데쳐서 비타민 C의 손실을 줄이는 것이 좋음- 일 년 중 늦가을부터 겨울 동안 생산되는 양배추가 더 맛이 좋고 신선함​​양배추의 효능 위장과 쾌변에 도움!- 양배추는 위 건강을 도움- 암 예방, 혈액순환, 해독작용 등의 효능이 있음- 저열량, 저지방 식품- 식이 섬유소 함량이 많아 포만감을 주어 식사량을 줄여주므로 다이어트에 도움- 풍부한 식이 섬유소가 장운동을 활발하게 하여 변비를 예방해줌​​효과적인 농약 제거 방법벌레먹은 양배추ㅠㅠ양배추는 병충해에 취약해 농약을 치지 않고 재배하기 까다로운 식물이예요ㅠㅠ그렇기에 세척을 꼼꼼히 잘 해야 하는데, 주로 농약제거에 추천하는 단골 제품인 숯, 베이킹 소다, 식초, 소금 등은 그렇게 효과 좋진 않다고 합니다.농약은 보통 지용성 이기 때문입니다.​특히 소금물이나 식촛물은 영양소 파괴가 일어날 수 있어서 더더더더 안좋아요.채소 전용 세제도 주원료는 소금/식초로 만든 것이기 때문에 그다지 추천드릴 수는 없지요.​의외로 가장 좋은 방법은 맹물에 씻되, 수돗물에 담가 두었다가 잘 문질러 씻는 것입니다.채소 세척 시 농약 제거를 위해선 흐르는 물에 세척 하는것이 가장 효과적이라고 알고 있는 분들이 많지만​실험 결과 넉넉하게 담긴 물을 손으로 저으면서 세척할 때 농약이 더 잘 씻겨 나갔다고 합니다.​양배추는 알고 계시는바와 다르게 빽빽한 안쪽에는 거의 농약이 침투하지 않아요.그러니 양배추를 세척할때는 농약이 많이 묻어있는 겉 잎 2~3장정도를 떼어 내고, 반으로 썰어서 물에 담가 두었다가 문질러 헹구면 농약 걱정을 줄일 수 있습니다.​​양배추 고르는 법 잘 고르고 잘 먹자!- 모양이 봉긋하고 둥근 것- 윗부분이 뾰족하지 않은 것이 상품- 겉잎이 녹색일수록 좋음. 흰 양배추는 대부분 겉의 오래된 잎을 뜯어냈을 확률 높음- 노란색으로 변한 부위가 많은 것은 피한다.- 심의 단면이 싱싱하고 잎맥이 가느다란 것이 좋음- 묵직하고 양손으로 눌렀을 때 쉽게 들어가는 느낌 없이 단단한 것을 고른다.- 양배추를 쪼갰을 때 추대가 올라와있는 양배추는 비교적 맛이 덜 하다.*추대란?식물이 꽃줄기를 내는 것​​​양배추 보관방법 싱싱하게 보관하기- 보관 적정 온도 1~5℃- 떼어 낸 바깥쪽 잎 2~3장으로 양배추의 몸통을 싸서 보관​하면 건조, 갈변 현상을 막을 수 있음- 또는 비닐 랩으로 싸서 냉장보관- 먼저 줄기를 잘라낸 후 물에 적신 키친타월로 줄기 부분을 채운 후 랩으로 싸면 싱싱하게 보관할 수 있다.- 장기간 보관할 경우 사용 용도에 맞게 손질한 후 비닐 팩에 소분하여 냉동 보관​양배추 종류 그의 친척들도 알아보자적양배추적양배추 = 적채적채라고도 불리는 적양배추는 샐러드 채소, 즙 등 제한적으로 사용되나 최근 소비가 증가하고 있죠.아마 치킨집 때문이 아닌가 하는데..(에디터 생각)​찬물 | 끓인물신기한 사실은적양배추를 찬물에 생으로 담그면 보랏빛이 돌지만그 물을 끓이면 푸른빛으로 물들지요.​방울양배추방울양배추방울 양배추는 방울토마토만큼 작은 크기에 일반 양배추보다 2배 이상의 영양을 함유하고 있습니다.특유의 쌉쌀한 맛이 있고,너무 푹 삶으면 구리구리한 냄새가 올라오니 주의해주세요.. (생식으로 드시거나 살짝만 데쳐드세요)청경채 에디터네 집에서는 보통 살짝데쳐 샐러드에 넣거나 쌈장, 마요네즈에 찍어 먹어요.​콜리플라워잎사귀에 쌓인 겉면을 보시면 아시겠지만콜리플라워와 양배추는 먼 친척이랍니다!재미있죠?같은 맥락으로 브로콜리/콜라비/케일도 양배추와 먼 친척이예요.​​양배추 생산지 재배 난이도中대표적으로- 봄 : 전남 해남/진도- 여름 : 강원 평창/정선/양구, 충남 서산, 경북 청송- 가을 : 강원 평창/홍천/정선, 충남 서산, 전남 해남- 겨울 : 충남 서산, 전남 무안, 제주​전 세계적으로 재배되고 있으며 우리나라에서도 단위 면적당 수확량이 많고 비옥한 곳이면 어느 곳에서나 잘 자라 전역에 걸쳐 재배되고 있습니다.​위에 좋은 양배추 효능 / 농약 제거 방법안녕하세요!여러가지 식자재 꿀팁 과재미있는 상식을 알려드리는푸드팡의 에디터 청경채 입니다!'▽')/ 반갑습니다!​오늘은 위에 좋다고도 잘 알려져있는양배추의 효능 과 상당부분 잘못 알고계신잔류 농약 제거 방법에 대해빠르고 재미나게 알아보도록 하죠!​그럼 각설하고 ㄱㄱ▼▼​​(반전)자 여기까지 양배추에 대해재미나고 유익하게 알아보았습니다.​알고 먹으면 더욱 맛있고 건강한 우리 양배추!식당 식재료 매입 어플리케이션 푸드팡에서매일매일 달라지는 최저 경매가로 만나보세요!​그럼 다음시간에 뵙죠! '-')~"}