{"content": "백종원 찹스테이크 만들기 캠핑요리로 굿!찹스테이크 다들 좋아하시죠??저희집도 아주~~~ 좋아하죠. 아이들은 그냥 스테이크를 먹는것보다 이렇게 쉽게??? 잘라져있는 스테이라 더 좋아한다죠.저야 채소듬뿍이라 더 좋아하지만..냉동실 고기 해치우려 만든 백종원 찹스테이크... 완전 쉬워서 자주 만들 수 있겠더라구요.요거 만들어보니 캠핑요리로도 딱이지싶네요.​​비오고 난 후 초저녁 날도 서늘하니 모기도 보이지않아서 주방 앞 데크에서 잡초밭?? 풍경으로 캠핑분위기 내며 백종원 찹스테이크 해먹었는데요.살짝 안좋아져가는 채소랑 고기 넣고 냉장고파먹기까지.. 일석이조에 만들기 쉬워서 캠핑장에서 캠핑요리로 손쉽게 해먹을 수 있겠어서 이렇게 포스팅 올려놨다가 담에 또 해먹어야지요.스테이크고기 300g 찹스테이크 만들기 재료​안심 300g 양파 1/2개(175g) 파프리카 1개(140g) 피망 1/2개(70g) 양송이 버섯 3개(60g) 식용유 1/4컵(40g) 당근 약간(약30g) 스틱버터 1/4개(20g) 통마늘 3개(15g) 밀가루 1큰술(10g) 맛소금 약간 후춧가루 약간 파슬리 가루 약간​소스 물 1/2컵(90ml) 케첩 3큰술(60g) 황설탕 1과1/2큰술(18g) 우스터 2큰술(12g) 식초 1큰술(8g) 후춧가루 약간​​저는 통마늘이 똑떨어져서 그냥 다진마늘을 2/3큰술정도 넣어줬어요.우스터소스는 집에 잘 없으니까... 간편하게 돈까스소스를 동량으로 넣어줬고요.케첩이 넉넉하게 들어가야 맛있다고 하시더군요.​​설탕이 1.5큰술인데.. 저는 조금 줄여서 넣었고요.통후춧가루도 좋고 간편하게 그냥 고운 후춧가루 넣어도 상관없다고 하시네요. 역쉬.. 편하게 만드는덴 백쌤이 최고죠..​​소스 다 섞고 물을 반컵을 넣는다고 되어있는데요.위의 레시피대로 물을 반컵 넣었는데 저는 물이 많다고 느껴지더군요... 소스가 걸쭉하니 많은걸 좋아하신다면 레시피대로 반컵을 넣어도 되지만저는 다음번에 만들때는 물을 1/2컵이 아니라 1/4컵만 넣을껍니다.하여간 분량대로 잘 섞어놨고요.​​고기는 안심이 아니고 얼려놨던 부채살 해동해서 사용했어요.양은 처음엔 480g 이었는데 손질하고 무게를 재보니 380g 나왔어요. 요걸 다 사용했고요.할인할때 사놨다가 며칠 못먹게되어 상태가 안좋아 얼려놨던건데요.그래서 꺼내서 해동후 부채살 가운데 힘줄은 제거하고 큼지막하게 썰어줬죠.그리고 맛소금과 후춧가루 약간만 뿌려서 살살 버무려주고 밀가루 한큰술정도 넣고 버무려줍니다.​​채소는 똑같이 준비할 필요는 없죠...저는 파프리카 1개, 피망 1개, 새송이버섯 1개, 양파 반개, 당근 약간, 청양고추 반개 준비했는데요.당근도 큰 크기로 썰어서 넣으시던데 그럼 아무래도 단단하지싶어서 얇게 반달썰기 해놨고요.청양고추는 칼칼한걸 좋아하는 남편과 큰아들을 위해 반개정도만 송송 썰어놨어요.​​마당에서 잡초밭을 바라보며.. 쿨럭쿨럭.. 캠핑요리 해먹는걸로...ㅎㅎ식용유랑 버터, 소스, 채소들, 밀가루에 버무린 고기 그리고 곁들여 먹을 토마토와 음료수까지 준비 완료...요렇게 잘라서 준비해서 담아가면 캠핑장에서도 손쉽게 캠핑요리로 백종원 찹스테이크 만들기 해먹을 수 있겠죠??​​팬에 식용유를 넉넉히 두르고요... 소스를 만들어야해서 넉넉하게.. 백쌤은 1/4컵 넣으라고 하셨고요..저도 그정도는 넣은듯 해요.​​기름이 뜨거워지면 밀가루코팅 부채살 올려서 구워주기 시작합니다.중강불이에요. 계속 중강불로 구워도 되겠어요.​​버터도 1큰술정도 넣고 잘 섞어주고요. 버터향이 또 끝내주니까...​​전체적으로 겉면이 살짝 노릇하게 익었다 싶을 때...​​양파와 당근 넣고요.. 저는 청양고추도 넣었어요... 담엔 청양고추 1개 다 넣어야지..​​양파가 살짝 투명해진다 싶으면 재료를 한쪽으로 밀어주고요.​​만들어둔 소스를 몽땅 부어줍니다.​​저어가며 소스를 부글부글부글 끓여준 다음​​전체 골고루 잘 섞어주고요.계속 중강불로 볶아줬어요.​​밥 주는 길고양이 다 몰려오고...ㅋㅋㅋ보다못해 결국 사료 또한번 먹여주고요.​​그리고 남은 채소들 다 넣어주고 잘 볶아주면 되겠죠??​​나중에 넣어준 채소 살짝 숨이 죽을 정도로만 볶아줬어요.살짝 익은 채소가 더 맛있기도 하고요. 오래 볶으면 더 물만 생길것같아서요..그래도 물이 반컵 들어가서인지 소스가 너무 많이 생겨서 좀 아깝더라는..​​그래서 담번엔 물을 더 줄여서 1/4컵만 넣어서 만들어볼꺼에요..​​고기 넣고 볶는데 3~4분양파 당근 넣고 볶는데 2분정도소스 넣고 3분정도나머지 채소넣고 2분정도그러니까 대충 10분이면 백종원 찹스테이크 만들기 할 수 있겠어요.​​단짠 소스에 제가 좋아라 하는 채소가 듬뿍이라 우리집 취향저격 요리 백종원 찹스테이크 만들기..넘 쉽고 간단해서 자주자주... 마트 돌면서 할인행사 하면 쇠고기부터 집어와야겠네요.이제 찹스테이크 만들기 부담없이 만들 수 있겠쥬???"}