{"content": "오디  뽕나무열매 산뽕나무  유기농 오디 생과추적추적 비오는날잠깐 비그친뒤 밖에 나가 봅니다.요즘 일어나면 문안 인사라도 하듯밖어나가 #뽕나무 라 하는 #산뽕나무 있는곳으로 달려가지요.물론 나갈때에는 한가득 담아올 #오디 따 담을 바구니도 가저가구요.오전에 하늘에서 뿌리던비 잠깐 머운 틈을 타서 나가보니 헐 뽕나무에 #뽕나무열매오디가 주렁주렁 어제 만큼 또익었군요. 오늘도 하늘에 감사하며 뽕나무에 다가가 한개 두개 뽕나무열매라는오디를 따 담습니다.​​오래전 신품종 좋아하는 울남친귀한 오디 나무라면서 사다 심었는데생전 처음보는 오디가 주렁주렁 열렸지요.오는사람 가는 사람들 신기하다면서가던길 멈추고 따 먹더군요.지난해 뽕나무 가지치기 인정사정없이  해버려 않 열을줄 알았는데 올해도 여전히하얀 오디가 열려더군요,생김새는 뽕나무 뽕잎을 먹고 자라 누에와 어쩌면 이리도 비슷한지 아무리봐도신퉁방통 하네요.​​​​​뽕나무 갖지 사이로 들어가 따보는뽕나무열매 오디 물이 손에그대로 물들어버리지만 그래도 재미재미 하면서따 담다보니 어제보다 많이 딴듯합니다.​​​​​요즘 날마다 오디 수확하는 재미는 날마다수확하는대로 뽕나무열매 오디생과봉다리에 넣어 냉동보관하는데​​​​​오디요리 오디즙 오디주스 오디청도  오디김치도  있는데 얼마나 바쁜지 뽕나무열매 우선 오디생과 로 냉동보관한답니다.​​​​​​뽕나무 잎사귀가 다른 뽕나무 잎에 비하면 좁고 더 짱짱할뿐더러 오디는 왜 그렇게 많이 달렸는지야튼 날마다 때내도오디가 익어가는 차레가있기때문에항상 비슷한양 오디를 따는데비손탓인지 충분한 수분으로 오늘은 오디가더욱더 굵고 통통하군요.​​​​​​​여린 뽕나무 사이에 오디가 처음어는새파랗게 열리다가 익어가면서 점점누리키리해지다가 붉은 오디로 변신완전히 완전히 익으면 보라빛이더군요.​​​​​​​간밤에 바람불고 비오디니 오디생과와르르르 떨어진 오디는 하얀오디로뽕나무 바닥에 무작위로 떨어젓내요.​​​​​뽕나무 열매 살짝 부는 바람살짜뿌려주는 비에도 땅바닥에 오르른 떨어진 상태​​많지도않고 몇그루 되지만 해마다 이때되면 오디 수확의 재미 올해도 여전하내요.보라색에는 안토시안이 많이 들어있다해서 많이찾는 브로콜리도 있지만 요 뽕나무 열매 오디 또한 안토시안의 보고라 하기에따는대로 생과그대로 먹기도 하지요.​.​​​​오디철어되면 오디따먹던기억들몰래 먹지못하는게 있다면곧바로 유기농오디가 아닌가합니다.​​​그렇지만 이렇게 날마다 수확하는 #오디생과오래먹으려면 오디보관법으로일단물에 세척후 비닐봉다리에 나누어 넣고보관해봅니다.​​​​​조금전에 씻은 오디 투명비닐에 여러 개로 뽕나무열매 나누어 담아봅니다.​​​오디생과 그대로 트명비닐에 담아 냉동시켰다가 생각날때​​한꺼번에 날마다 나오는 오디수확소분해서 냉동보관했다가 오디주스나 생과로가끔 생각날때 먹을수있게 소분해 넣고보니하루해가 지는것같습니다.안토시안의 보고라는 보라빛오디여기서 뽕나무열매 마치내요.​감사합니다"}