{"content": "집에서 간단하게 만들어 먹는 뿌팟퐁커리! (feat. 청정원 게살 뿌팟퐁커리)​즐거운 금요일입니다!즐거운 거 맞겠죠?ㅋㅋ회사를 다니시는 분들은 확실히 금요일에 대해서특별하게 생각을 하실 것 같은데요~저와 같은 영세 자영업자에겐 무의미하죠ㅎㅎ그저 하루하루 열심히 살 뿐입니다 ^^오늘도 힘들게 하루를 보내고 왔지만포스팅은 힘차게 출발하도록 하겠습니당~~​다른 부부들도 그렇겠지만저희 부부는 기념일마다 맛난 음식을 먹고 있어요코시국에 밖에 나가서 먹는 일이 많이 없기에집에서 배달음식으로 떼우는 경우도 상당히 많은데요지난 기념일에는 쭈니맘이 특별한 음식을 직접 했더라고요!그것은 바로 뿌팟퐁커리입니다~~예전에 쭈니맘의 사촌이 태국 음식점을 했었는데거기서 처음 먹고 반해버리고 만 음식이랍니다...하지만 동생네 가게가 코로나19에 굴복하고 말아서가서 먹을 수도 없게 되었는데..그런 제 마음을 알았는지 쭈니맘이 직접 했어요!!사실 다른 것보다 가장 중요한 것은바로 소프트 쉘 크랩입니다~말 그대로 껍데기가 딱딱한 게가 아니라물렁물렁한 게가 메인 재료라고 할 수 있는 것이죠!일반 시장에서는 구입할 수 없어서인터넷을 뒤져서 구입을 했다고 하네용~얼려있던 걸 녹이니까 위의 사진과 같은 모습이 되었다고 합니다ㅋㅋㅋ생각보다 작은 게의 모습에 당황;;;쭈니맘의 주먹보다도 작단 느낌이 들었거든요아무렴 어떱니까맛만 있으면 되는 것이죠ㅋㅋㅋ그리고 무엇보다 중요한 것은 커리 소시가 아닐까 싶은데요쭈니맘이 이것 때문에 고민을 많이 했다고 해요어떻게 해야 맛이 있을까 말이죠그러다가 리뷰도 꼼꼼히 살펴보고직접 요리를 한 것도 살펴본 결과청정원 게살 뿌팟퐁커리 소스를 골랐다고 합니다!3병 한 묶음을 샀더라고요~계란만 넣어서 먹으면 된다고 했지만쭈니맘은 소프트 쉘 크랩도 준비했고식감을 위해서 채소도 함께 준비하기로 했다고 해요그러면 더욱 그럴싸한 요리가 될 테니 말이죠!​뿌팟퐁커리에 들어가는 채소는 다양하지 않아도 됩니다아주 간단하게 아스파라거스와 양파만 있어도 되죠!먹기 좋은 크기로 잘라서 넣어주면 끝입니다~생각보다 너무 간단하지 않습니까??요리를 못하는 사람이라고 해도필요한 재료만 준비한다면 일사천리로 뚝딱 끝낼 수 있을 것 같아요~물론 뿌팟퐁커리에서 가장 손이 많이 가는소프트 쉘 크랩을 튀기는 일은요리 초심자들에겐 조금 어려울 수 있으니이런 과정이 두렵거나 어렵다 생각이 들거나재료 수급에 어려움이 있다면시중에서 파는 크래미와 같은 게맛살 제품들을 이용하셔도충분히 맛있게 드실 수 있어요~쭈니맘이 이 날 소스 2병을 쓰고 한 병이 남았는데그건 크래미 잘라서 넣어서 먹었거든요~그것도 맛이 나쁘지 않아서 진짜 초간단 뿌팟퐁커리를 원한다면그렇게 드시면 되실 것 같네요 ^^튀긴 소프트 쉘 크랩을 얹어서완성된 뿌팟퐁커리입니다~처음엔 충분한 양이겠구나 싶었습니다ㅋㅋ그런데 쭈니가 이런 생소한 음식은 입에 대지도 않았고제가 좋아하는 걸 아는 쭈니맘도 많이 먹지를 않고 양보를 해서쭈니맘이 게를 6마리 튀겼는데저 혼자 4마리를 해치웠습니다ㅋㅋㅋ그리고 함께 먹은 다른 음식들도 있어서진짜 배가 너무너무 불렀어요ㅜㅜ맥주와 함께 먹었는데 배불러서 맥주는 한 캔만 마시고 끝ㅋㅋ물론 전문 쉐프가 만들어 낸 요리와 비교할 순 없겠지만집에서 이런 특별한 요리를 먹을 수 있음에너무나도 감사한 하루였답니다!요즘은 쭈니맘이 요리할 체력이 아니라서얻어먹기 힘들겠지만...나중에도 특별한 날, 특별한 음식을 해주길 기대하면서포스팅 마무리하도록 하겠습니다 ^^​​​​* 모든 재료는 직접 구입해서 사용했습니다 *"}