{"content": "깐마늘 장아찌 마늘간장장아찌 햇마늘로 담그는법깐마늘 장아찌 간장물끓이기슬슬 햇마늘이 나올 때죠~!올해 마늘값이 작년과 비슷한 것 같은데날씨에 따라서 앞으로 좀 달라질 수도있을 것 같네요.이맘때 햇마늘 사서 장아찌로많이 담가 먹는데요.작년에 담아놓은 게 남아서우선 조금만 담아봤어요.​​작년에는 간장의 양을 적게 해서담았더니 가족들 간에 호불호가 있어서올해는 깐마늘 장아찌로마늘간장장아찌를 담아봤습니다.간장이 적당히 들어가면좀 더 감칠맛도 나고 짭짤한 맛도 돌아서밥반찬으로 먹기에 맛있쥬.​가장 쉬운 비율은간장:설탕:물:식초 = 1:1:1:1 로만들면 초보자분들도 어렵지 않게만들 수 있는데요.여기에서 각자 입맛에 따라 조금씩 가감해서만드시면 될 것 같아요.그럼 레시피 살펴볼까요!​​재료​햇마늘 깐 것 1.4kg(1400g)양조간장 2컵설탕 2컵소금 2/3 수저물 2컵식초 1컵 + 1/2컵소주 1컵담을 용기​마늘은 햇통마늘로 준비했어요.(마트에서 파는 깐마늘로 만드는 건 비추에요.)마늘은 껍질을 제거해 줍니다.제일 안쪽에 얇은 속껍질 막도꼭 제거해 주세요.이 속껍질 막을  잘 제거하지 않으면짱아찌 국물이 탁해지고잘 상하기 때문이에요.​​마늘은 껍질을 제거할 때꼭지 부분은 적당히 남겨놓고까주시고요.상처가 안 생기게 해주면간장에 숙성된 후 외관상 보기가 좋아요.상태가  안 좋은 것과상처가 많이 난 것은 골라빼주세요.​◆저는 이번에는 1차 절임을 하지 않고만들었어요.1차 절임을 해도아린 맛이 빠지는 차이를 그닥 잘 느끼지못하겠더라고요.식초물도 절반 정도 버리는 것도 아깝고요.그래서 그냥 1차 절임 생략하고만들었습니다.◆​​용기를 열탕소독하기 전에양을 얼마나 넣을지잘 모를 경우에는이렇게 먼저 담을 용기에마늘을 담아보세요.​​계량컵이나 집에서 사용하는 컵으로물을 담아서 몇 컵이나 들어가는지넣어보세요.저는 2병 모두 합쳐서총 6컵이 들어가더라고요.그러면 간장과 식초, 물, 소주의 양을얼마나 넣을지 계산해 볼 수 있어요.​​그대로 부어서 마늘을살살 문질러서 잘 씻어주세요.미처 제거하지 못한 얇은 속껍질도꼼꼼하게 제거해 주고요.상처 안 생기도록 여러 번 씻어줍니다.​매끈하게 속껍질이랑 다 제거된마늘이 예쁘네요.체반에 밭쳐서자연적으로 물기를 말려주거나​키친타월이나 깨끗한 면포에마늘의 물기를 제거해 주세요.​​담을 용기도 잘 씻어주고요.열탕소독할 준비를 합니다.​​냄비에 찬물을 넉넉하게 넣어주고유리병을 뒤집어서 입구가 바닥으로 가게놓아준 뒤 찬물에서부터 끓여줍니다.대게 유리병의 크기에 따라서5-10분 정도 끓여주는데요.유리병 바닥면에 물방울이 방울방울크게 맺혀 있으면 얼추 된 거예요.​​열탕소독을 다해준 뒤 불은꺼주세요.뜨거우니까 장갑을 끼고조심해서 꺼내서 옮겨주고요.유리병은 똑바로 세워서자연건조해 줍니다.​장아'찌에 사용하는 유리병은도톰한 유리병을 사용해 주는 게 좋아요.스텐용기나 김치보관함 같은 용기를사용하기도 합니다.​​​설탕 2컵, 양조간장 2컵넉넉한 냄비에 넣어요.​​물 2컵 넣고 소금도 한 수저 안되게넣어줍니다.그리고 센 불로 끓여주세요.​설탕이 녹도록 살짝~ 살짝 저어주면서끓입니다.팔팔 끓어오르면 거품이 뜨는데요.가운데로 모아지니까 쉽게 제거할 수 있어요.국물이 깔끔해지게 거품제거 잘 해주고요.​​대략 5-10분 사이로 끓이면 설탕도 녹고얼추 잘 끓여지는데요.이때 식초를 1컵 넣고 맛을 본 뒤신맛 취향에 따라 추가로 넣어주세요.저는 너무 신 것이 싫어서1/2컵 정도만 더 넣었어요.1분 정도 더 끓인 뒤불을 꺼줍니다.​식초를 나중에 넣는 게 귀찮은 분들은처음부터 같이 넣고 끓여도 괜찮아요.​불을 끈 뒤 바로 소주를한 컵 넣어줬어요.소주를 넣으면 다시 안 끓여도 된다고 해서이번에 시도해봤어요.​​끓여준 간장물은 적당히 식혀주고요.열탕소독한 유리병에 마늘을 담아주고식혀준 간장물을 마늘이 잠길 정도로부어주세요.​​식힌 간장물이라바로 뚜껑을 닫아줘도 좋아요.서늘하고 햇빛이 안 드는 곳에보관하면 되는데요.1달-2달 정도 보관한 뒤 맛을 보고아린 맛이 없으면 냉장고에 넣고 드세요.1차 절임을 하지 않아서시간이 좀 더 걸릴 수도 있을 것 같은데저도 1달 정도 기다렸다가 살펴봐야겠어요.​​​​마늘간장장아찌가꿀 병 크기 정도 한 병과작은 용기 한 병에 담을 정도양이 완성되었어요.​​햇마늘이라서 반들반들 너무 예쁜데요~껍질 까는 게 처음엔 수고스러워도먹을 땐 통마늘 장아'찌보다훨씬 간편해서깐마늘로 마늘간장장아찌한번 만들어 놓으면편하게 먹을 수 있어요.​​밥 먹을 때 한두 알씩 먹으면입맛도 살고 맛도 좋은깐마늘 간장짱아찌~소주를 넣어서 며칠 후다시 끓일 필요가 없어서이번엔 더 간편하게 만든 기분이에요.마늘 소비량이우리나라가 1등이라고 하는데요.ㅎㅎ요맘때쯤 한번 만들어 놓으면1년이 또 든든해지는 것 같아요.만들다 보니 좀 더 만들어 놓고 싶어지네요.간장 사다 놓은 김에좀 더 만들어야겠어요.​1차 절임 하고 싶은 분들은식초와 물을 1:1이나 1:2로깐마늘에 부어주고(소금도 좀 넣어주면 좋다고 하네요.)5일 정도 어둡고 서늘한 곳에검정 비닐을 덮어 놔주신 뒤따라내시고간장물을 만들어 부어주시면아린맛이 좀 더 빨리 빠져서일찍 드실 수 있어요.마늘 장아찌 잘 만드셔서 든든한 저장 반찬맛있게 드시면 좋겠네요~!​​​"}