{"content": "된장국 끓이는법 맛있는 된장으로 만든 근대된장국된장국 끓이는 법 맛있는 된장으로 만든 근대된장국맛있는 된장국을 먹기 위해서는 무엇이 가장 중요할까요?아무리 생각해도 된장의 맛이 크게 좌우하는 듯각자 자기 입맛에 맞는 된장을 직접 만들어 먹으면 좋겠지만 그것도 쉽지 않은 일이죠.그러다 보니 시중에서 판매하는 된장을 구입해서 먹거나된장을 전문으로 하는 농원 같은 곳을 찾아보게 되더라고요.​​저는 토종 우리 된장을 좋아해요.아무것도 가미되지 않은 구수한 맛이 나는 재래된장 있죠?소위 말하는 고깃집 된장찌개 맛은 잠시 잠깐,시판용 된장으로 끓인 된장국이나 된장찌개는 어쩌다 한번 먹는 정도 먹게 되는 것 같아요.​​우연한 기회에 제가 원하는 토속 우리 된장,맛있는 저염 재래된장을 만나게 되어 근대된장국을 만들어 먹었어요.전통 방법으로 만들어서 그런지 확실히 부드러운 맛,텁텁하지 않고 구수한 된장국이라 한 그릇 순삭~정말 맛있는 근대된장국을 먹을 수 있었다지요.​​하늘터밭 된장 농원에서 #맛있는된장 을 보내주셨어요.경주의 작은 오지 마을, 물이 좋아서 수통골이라 불리는 곳에귀농 15년 차 주상중, 손영호 부부는 그곳에 터를 잡고 민박집을 운영하셨나 봐요.그런 곳에서 만든 된장은 손님들에게 아름아름 입소문이 나기 시작하면서<딸들에게 먹였던 집된장>을 출시, <저염 아기된장>과 <맛있는 저염 재래된장>을 연거푸 만들게 되었다고 해요.​​전통장에 저염장을 특화 시켜서 연구와 보급에 힘쓰는 #하늘터밭 된장 농원에서 생산한 된장 중제가 만난 된장은 #맛있는저염재래된장 으로 염도를 줄이고 보리장의 발효 기법을 응용하여 만든 것으로겹장으로 담은 저염(염도 10%)의 프리미엄 전통 장이라고 해요.​​정말 짜지 않고 구수한 된장이라 근대된장국을 끓이면서 된장을 얼마나 퍼 넣었는지..기존에 된장을 이용하듯 계량하여 넣는다면 간에 기별도 안 가는 듯부지런히 퍼 넣어도 짠맛이 나지 않아서 처음엔 멘붕~​​함께 보내주신 황토방 발효 재래간장을 넣으니 그제서야 제대로 간이 맞더군요.​​전통 발효공법을 응용한 자연주의 저염 발효로 국산 우리 콩과 보리쌀, 천일염 등을 이용~화학조미료나 색소, 방부제 등 첨가제 전혀 없이 수통골의 맑은 물과 청정한 공기로만 발효숙성시킨 것.하늘터밭 맛있는 저염 재래된장은 짠맛을 줄여 저염으로 만든 된장이라 확실히 건강한 맛이 나더군요.​​그렇다면 저염된장의 의미는 무엇일까요?전통 방식으로 만든 된장 같은 경우는 염도가 12% 정도,그 미만이게 되면 상온 보관이 불가능하다고 하니하늘터밭 맛있는 재래된장 같은 경우는 저염된장이라 냉장보관이 필수!그렇지 않으면 쉽게 변질이 될 수 있으니까 그 점도 기억해 두어야 할 것 같아요.​​​​자~ 그럼 ~오늘은 #된장국끓이는법.하늘터밭 맛있는 저염재래된장으로 #근대된장국 만들기한번 보실래요?​​근대된장국 재료근대 300g, 쌀뜨물 5컵, 하늘터밭 맛있는 저염 재래된장 3Ts 정도, 재래간장 1~2Ts 정도, 건새우 50 g,감자 1개, 다진 마늘 1/2Ts, 대파 1/2개, 들기름 1Ts​*계량컵과 계량스푼을 이용.*된장의 양은 각자 가지고 있는 것을 이용, 짠 정도는 입맛에 맞게 조절하세요.먼저 근대된장국 끓이는법에 필요한 재료들을 준비하세요.저는 근대와 감자, 대파, 건새우와 쌀뜨물 그리고 하늘터밭 맛있는 저염 재래된장과 간장을 준비했어요.​​근대된장국을 끓이기 위해서는 우선 근대를 끓는 물에 데쳐주세요.​​찬물에 서너 번 헹구어준 근대는 먹기 좋은 크기로 썰어놓고 감자는 나박나박, 대파는 어슷썰기 하세요.​​적당한 볼에 데쳐놓은 근대를 넣고 들기름과 다진 마늘, 된장과 국간장을 약간씩 넣어 조물조물 무쳐주세요.​​적당한 냄비에 쌀뜨물을 부어주고 맛있는 저염 재래된장을 넣어주었어요.염도가 약해서 그런지 몇 번을 더 넣었는지..그래도 짜지 않고 담백한 것이 신기할 정도..​​된장국물이 팔팔 끓어오를 때 근대와 감자, 마른 새우를 몽땅 넣어주세요.​​뚜껑을 덮어 감자가 익을 때까지 끓여준 다음​​하늘터밭 맛있는 재래간장으로 간을 맞춰주면 끝.​​정말 담백하고 구수한 근대된장국이 완성된다지요.​​된장을 많이 넣었는데도 불구하고 텁텁하지 않았으며 부드러우면서도 구수한 맛!​짜지 않게 드셔야 하는 분들에게는 꼭 추천하고 싶네요.​​오늘은 된장국 끓이는법~맛있는 저염 재래된장으로 만든 근대된장국~#근대국끓이는법 이었습니다.​우리 이웃님들도 한번 만들어보세요.​​​더불어 하늘터밭 맛있는 저염 재래된장이 궁금하신 분들은 아래를 클릭해보세요.http://naver.me/FT0GxPNp​​이 포스팅은 업체로부터 제품과 소정의 원고료를 지원받아 작성한 글입니다."}