{"content": "독일식 감자전/ 맛남의 광장 감자전/ 아이들 간식, 맥주안주 추천안녕하세요.#맛남의광장 보셨어요?이번에는 감자 농가를 살리기 위한 프로젝트가 있었어요.지난겨울 한파로 인해 감자들이 스트레스를 받아 제대로 자라지 못한 탓에 알이 작은 감자들이 많이 수확되었다고 해요.미니 감자의 판로를 찾고 있던 농민들이 맛남의 광장 팀에게 도움을 요청하면서 방송이 시작되었어요.아무래도 큰 감자가 상품성은 좋겠죠.​이날 감자짜글이, 감자피자 등 감자로 맛있게 먹을 수 있는 메뉴들이 차례로 소개되었어요.그 중에 백쌤이 독일식 감자전이라며 소개한 메뉴가 있었어요.삶은 감자와 햄을 으깨어 반죽을 하고 모양을 잡아 기름에 굽는 요리였어요.​저는 방송을 보는데 감자크로켓이 생각나더라고요.​마침 집에 햇감자 사다 둔 것이 두 박스나 있어 저도 따라 만들어 봤습니다.감자가 왜 두 상자가 되었냐면요.감자가 있는 상태에서 감드위치를 만들어 보고 싶어 큰 사이즈의 감자를 한 박스 더 샀기 때문이랍니다. ㅎ그럼게 감자부자가 되었다쥬~~​그럼 #백쌤레시피 #독일식감자전 시작할게요.아이들과 같이 만들면 좋을 요리였어요.누구나 만들 수 있어 난이도는 낮은 요리입니다.​​​​재료준비))감자 5개(중 사이즈?)햄 100~200g전분가루 1T파마산 치즈가루 7~9T후추 1t베이컨 두 줄(선택)케첩 적당히식용유 적당히​*1T:15ml 1t:5ml마트에서 감자를 사게 되면 사이즈 선택은 하기 힘들어요.있는 거 그냥 집어 오게 되잖아요.제가 구입한 감자는 알이 그리 크진 않았어요.​둘이 먹을 걸 예상해서 감자 5개를 준비했어요.​감자는 까지 않고 껍질째 준비해요.껍질에도 영양분이 많고 까는 수고로움 없이 쫀득한 맛으로 즐기기 위해서입니다.​​​껍질째 먹을 감자라 세척에 신경써서 씻어주었어요.햇감자라 흙이 잘 씻겨요.일회용수세미로 문질러가며 깨끗이 씻어 준비했습니다.​​이 상태에서 삶으면 시간이 오래 걸리기 때문에 작게 잘라서 끓는 물에 삶을 거예요.↓↓↓↓감자를 살펴보고 지저분한 것은 칼로 도려내고 한입 크기로 잘라서 준비했어요.​​​물이 끓으면 썰어 놓은 감자를 넣고 5분 정도 삶아요.​저는 처음 5분 설정해놓고 상태를 체크한 다음 부족하다 싶으면 삶는 시간을 늘리는 식으로 삶아주었어요.​감자를 이렇게 1차로 익혔기 때문에 굽는 시간은 단축됩니다.​​​​감자가 익는 동안 햄은 비닐에 넣고 손바닥으로 눌러 으깨주거나 저처럼 도구를 이용해서 으깨주어요.​햄 이외에도 베이컨, 소세지 등을 준비해도 좋아요.​전 냉동실에 있던 베이컨 두 줄과 먹다 남은 햄이 있어 같이 준비했어요.​​​알림이 울리면 감자를 찔러보고 감자가 80%정도 익었다면 불 꺼고 감자는 체에 받쳐 물기를 빼주어요.​​​삶은 감자에 햄과 베이컨을 넣고 재료들을 섞어가며 으깨줘요.​이때 조약돌 크기의 사이즈 정도로 감자를 으깨줘요.약간 씹히는 맛을 살리기 위해서입니다.​저는 방망이로 으깼는데 너무 곱게 으깨졌는지 먹을 때 씹히는 건 없었어요.그냥 부드럽기만 했답니다.​​으깬 감자에 전분가루 약간,파마산 치즈 가루는 넉넉히 그리고 후춧가루를 적당히 넣고 잘 섞어줘요.​​​전분가루, 치즈가루, 후추가루를 넣고 이제 반죽을 해요.​​​반죽한 것을 주먹만한 크기로 나누어요.저는 90그램 정도의 중량으로 잡았더니 8개가 나왔어요.​​​반죽을 모양을 잡아 주기 전에 손바닥에 던져 밀도가 높게 해줘요.그래야 모양을 잡았을 때 갈라지지 않아요.​​​뭉친 반죽은 타원형 모양으로 만들어 주었어요.​감자성형이 끝났어요.​이제 구워내기만 하면 됩니다.↓↓↓↓팬에 기름을 넉넉히 부은 후 감자전 반죽을 튀기듯이 구워요.​갈색으로 색이 올라올 때까지 강불과 중불을 오가면서 구워요.​저는 뒤집을 때만 불을 낮추고 계속 강불에서 진행했어요.​​처음 감자 반죽을 기름에 넣고 감자전 바닥이 굳으면 자리도 바꿔 줄 겸 1차로 뒤집어 주었어요.​그리고 원하는 색이 날 때까지 구우면서 한 번 더 뒤집어 주면서 완성했어요.​최소 두 번은 뒤집으면서 감자에 색을 입혀주는 것이 좋아요.​​​감자가 갈색으로 구워지는 과정을 배속 영상으로 담아봤어요.​저처럼 팬이 꽉 차서 뒤집기가 힘들 때는 한 두개는 빼놓고 뒤집은 다음 다시 넣어주고 하는 식으로 구우면 수월해요.한 두개 때문에 두 팬을 굽기가 그럴 때는 이 방법이 무난합니다.​​​다 구워진 감자는 잠시 트레이에 올려 한 김 식히면서 여분의 기름을 빼주었어요.그 사이에 음료를 준비했어요.​​​​방송에서는 수제 케첩이 등장했어요.​맛을 본 패널들이 상큼하다~케첩이 너무 맛있다~하는 평을 했는데 케첩 레시피는 다음 방송에서 공개된다고 합니다.​그래서 저는 생토마토를 케첩에 다져 넣고 레몬즙을 좀 짜주었더니 자극적이지 않은 맛으로 즐길 수 있었어요.​​​두께는 두껍지만 1차로 익혀주었기 때문에 겉은 바삭 안은 촉촉, 부들하면서 껍질 때문인지 쫀득하기도 했어요.​​​​아이들과 반죽하는 과정을 같이 하면 좋을 거 같았어요.애들이 으깨고 두드리는 건 충분히 도와줄 수 있잖아요.그러면서 놀이도 되고요.​특히 미니 감자가 많다고 하니 다음 장 볼 때 한 봉 사다가 알감자 버터구이라도 해먹어야겠어요.​이번 주말은 감자를 활용한 다양한 요리를 해보세요.햇감자가 어떻게 먹어도 맛있을 때입니다.방송에서는 껍질째 감자를 쪄서 김치와 먹는데 그것도 맛있어 보였어요.​감사합니다.^^​​​#독일식감자전 #맛남의광장감자전#백종원독일식 감자전 #독일식감자전레시피#맛남의광장레시피 #감자요리 #감자간식 #간식 #맥주안주 #전​"}