{"content": "소고기볶음밥 어른도 아이도​​​​소고기볶음밥어떤 메뉴로 끼니를 챙길까 하다가 만들었어요. 저희요즘 꼬기 부자랍니다. 흐흐흐장보러 갔는데 저려미저려미해서 많이 들였어요.냉장고가 모자라서 지금 냉장고를 하나 더 사고싶을 정도구만요.김치냉장고를 안써서 처분하고, 음료냉장고를 들였는데!! 여윽시, 냉장고는 크고 많을 수록 좋구만요.​​​​​​​​​​​가까이서 보니 더 맛있죠. 재료도 간단하고요, 맛도 있고요.무엇보다 아이들도 어른들도 좋아하는 메뉴라서 굿굿입니다.그냥 접시에 예쁘게 담아 먹기도 하지만, 주먹밥 만들어 먹어도 꿀 맛 이여요.​...​소고기볶음밥​재료 1인분 기준 계량​다진 마늘 1, 양파 1/4개, 양배추 한 줌  부추 등등 원하는 채소밥 1공기, 소금 조금, 간장 2, 참기름 1, 깨​​​​​​​​​​​​먼저요, 기름에 마늘을 구워요. 다진 마늘 넣고서 마늘향부터 낼게요.볶아먹는 밥에는 대파기름을 만들어 넣어야 하는데, 대파가 없었어요.대파 있으시면 대파향 살려서 대파 잘게 썰은 후, 기름에 볶고 조리하여주세요.우리 기초부터 맛나게 하는거 다 아시죠.​​​​​​​​​​​노릇노릇 마늘이 익으면 양파와 양배추를 넣습니다.주 채소로 호박 당근도 잘 어울려요.양파와 대파 마늘은 기본으로 하고, 원하시는 채소 넣어줍니다.내가 먹고 싶은 재료 넣어 맛나게 먹는게 맛난 레시피죠.아쉬운 것은 버섯이에요. 버섯도 잘 어울리는 재료 중의 하나거든요.​​​​​​​​​​​그리고 메인재료입니다. 바로 쇠고기 등장!!소금과 후춧가루, 그리고 맛술로 밑간한 상태여요.가볍게 볶아주신 후 핏기 사라지게 바싹 구운 후, 밥을 넣어주실 거에요.먹기 편하게 잘게 썰어주셨죠!!??으악. 벌써 맛있어 보이는 거에요. 고기 푸짐하게 넣었어요. 거의 반이랑 고기 반반씩 흐흐흐​​​​​​​​​​​​꼬들꼬들하게 갓지은 밥도 올려주시고요.밥 물조절 잘 하여 주세요. 평소보다 조금 덜 넣어서 조리해주셔야해요.남편과 아이들이 잡곡밥을 반대하여서 잡곡밥 대신에 흰쌀밥을 하였답니다.​그리고 찬밥 보다는, 갓지은 밥으로 조리하는게 더 맛있지요.남은 밥으로 볶아먹는다..그건 옛말이고요.​​​​​​​​​​​소고기볶음밥​간장과 후춧가루 넣어서 간을 맞춰주는 모습이에요.부족한 간은 소금으로 하여주시고요, 달달한 맛 원하시면 가볍게 설탕도 넣어보아요.저는 간장 대신에 굴소스 넣는 레시피도 좋아한답니다.신나게 섞어 볼까요.​원하시는 달걀후라이해서 곁들여 주셔도 맛있고요,다양한 채소들 따로 구운 후, 함께 곁들여 먹기에도 굿굿이고요.​​​​​​​​​​이렇게하여 맛난 한 끼 완성하였답니다. 짝짝짝소고기볶음밥아이들 어릴 때 참 많이 했던 메뉴인데요, 아이들 먹이면서 저희부부도 많이 먹었거든요.그 맛에 이제 익숙해져서 저희부부도 한번씩 종종 생각난답니다.작은 꼬꼬맹이 우리 베베들~ 참 귀여운 시절이 있었는데 말이죠.​​​...​​아쉬워서 마지막에 부추도 가볍게 더하여 준후, 살짝 섞어주었어요.​​​​​​​​누구나 어린시절이 있죠. 시간을 돌려 생각해보면,그때 조금 더 많이 놀껄 싶어요. 헤헤 우리 자라나는 아이들~참 많이 놀려야 하는데, 큰 아이는 벌써 하루 스케줄이 저보다 더 바쁘답니다.그래도 묵묵히 할 일 잘해주는 아들이 참 기특하고 대견하구만요.​..​​깨까지 솔솔 뿌려 더욱 맛있어 보이는 비주얼​​​​​​​​​​이제요, 백만년 만에 집에서 회를 시켜먹었는데, 실망했어요.흑흑. 직접 가서 먹어야하나봐요. 특히, 회는요.맛난 곳 있으면 시켜먹게 알려주시고요. 맛난 곳을 찾지 못 하였거든요.직접 가락시장에가서 잡아오는게 지금껏은 최애입니다.​​...​​​소고기볶음밥​​​​​​​​​​남편은 툭툭 퍽퍽 떠먹고, 아이들은 동글동글 주먹밥을 만들어 먹고요.기호에 맞게 개성 살려 만들어 먹자요.저는 김밥김 안에 넣고서 쌈장 살짝 넣은 후 또 저녁에 만들어 먹을 꺼에요.고깃덩이 하나가 또 남았는데, 국요리하기에는 아쉬운 양이고요,소량만으로도 맛나게 푸짐하게 즐길 수 있는 메뉴가 볶음밥이죠. 히히히"}