{"content": "담백하고 칼칼한 맛을 살린 닭개장오늘은 어머니가 자주 해 주시던 닭개장이 떠올라 이것을 만들어 보기로 했어요.닭고기와 대파, 고추기름이 들어가 담백하고 칼칼한 맛을 살린 닭개장입니다.닭개장 한 그릇에 흰 쌀밥 한공기면 다른 반찬이 없어도 든든하게 한 끼를 해결할 수 있지요.상세한 레시피 설명과 동영상을 보며 함께 만들어 볼까요!Let’s Go!닭개장※ 요리명 : 닭개장☞난이도 : 중닭개장닭개장고사리불리기야채손질숙주손질닭손질닭내장제거닭개장닭개장닭개장닭개장숙주데치기고사리데치기닭개장닭개장육수닭개장닭개장양염닭개장 양념장닭개장닭개장닭개장닭개장닭개장닭개장[재료]닭(800g)-1마리, 숙주-100g, 고사리-50g, 느타리버섯-100g, 양파-1/2개, 대파-1/2대, 무-1/5개, 고추기름-2큰술, 소금-약간​[육수재료]물-9컵, 통마늘-4개, 대파-1/2대, 양파-1/2개, 생강(마늘2쪽 크기)-1톨, 통후추-10알, 월계수잎-4장​[양념재료]국간장-3큰술, 고춧가루-3큰술, 맛술-2큰술, 다진마늘-1큰술, 다진파-1큰술, 후춧가루-약간1. 먼저 재료를 준비해주세요.양파는 총 1개, 대파는 총2대가 필요합니다.고추기름은 마트에서 쉽게 구할 수 있는데 없다면 식용유에 고춧가루를 넣어 끓여서 만들 수도 있으며 생략해도 됩니다.고사리는 저는 마트에서 파는 마른 건고사리로 준비했어요.2. 고사리가 건고사리라면 찬물에 10분 이상 담가 불려주세요.3. 야채를 손질해주세요.느타리버섯은 물에 씻은 후 결대로 먹기 좋게 찢고,무는 필러로 껍질을 벗긴 후 0.5Cm두께로 썰은 후 사방 3C길이로 나박썰기로 썰고,마늘은 통으로 물에 씻고,생강은 껍질을 벗기고,양파는 반을 잘라 1/2개는 채를 썰고 나머지 1/2개는 육수용이라 그냥 놔두고,대파는 조금(1큰술 정도)은 잘게 다지고, 남은 대파중 절반은 4Cm간격으로 썰고, 나머지 남은 대파는 육수용이라 냄비에 들어갈 정도로 크게 썰어주세요.4. 숙주는 물에 씻어주세요.5. 닭을 손질해주세요.먼저 닭의 날개 끝부분과 꽁지를 가위로 잘라주세요.그래야 누린내가 안나요.6. 그다음 가위로 닭의 배를 갈라 목 부분에 하얀 지방과 뼈 사이에 붙어있는 빨간색 내장을 제거해주세요.내장이 잘 안 떨어지면 솔로 문질러 제거하면 조금 쉬워요.7. 닭을 물에 깨끗하게 씻은 후 가위로 반을 갈라주세요.기호에 따라 껍질을 좋아하지 않으면 껍질도 제거해주세요.8. 큰 냄비에 물 9컵을 붓고 닭을 넣은 뒤 육수재료인 통마늘 4개, 크게(길게)선 대파 1/2대, 채썰지 않은 양파 1/2개, 생강(마늘2쪽 크기) 1톨, 통후추 10알, 월계수잎 4장을 넣고 강불에서 10분, 중불에서 15분 정도 끓여주세요.찬물에서 육수와 닭을 넣어 서서히 끓이면 육수가 잘 우러나 깊은 맛을 낼 수 있어요.9. 닭이 삶아지는 동안 다른 냄비에 물을 적당히 넣고 소금 한 꼬집을 넣어 끓여주세요.10. 물이 끓으면 숙주를 넣고 약 30초 정도 데쳐주세요.숙주를 데쳐서 넣으면 비린 맛이 나지 않아요.11. 데친 숙주를 찬물에 헹궈주세요.12. 숙주 데치던 물에 불린 고사리를 넣고 숙주와 마찬가지로 약30초 정도 데친 후 찬물에 헹궈주세요.13. 삶은 닭은 건져내어 식혀주세요.닭을 삶던 육수는 버리지 마세요.14. 맨 아래 믹싱볼을 받치고 그 위에 고운 채반을 올리고 채반에는 면포를 올려주세요.15. 면포 위에다 달을 삶던 육수를 부어 건더기는 걸러내고 고운 육수물만 아래에 받아주세요.16. 다른 믹싱 볼에 양념장을 만들어 주세요.국간장 3큰술, 고춧가루 3큰술, 맛술 2큰술, 다진마늘 1큰술, 잘게 다진파-1큰술, 후춧가루 약간을 넣고 잘 섞어주세요. 미원을 약간 넣으면 감칠맛은 살아나요.17. 양념장에 남은 야채인 대파, 채썬 양파, 느타리버섯, 무, 숙주, 고사리를 모두 넣어서 버무려주세요.18. 식은 닭을 한 입 크기의 결대로 살을 발라 찢어주세요.19. 큰 냄비나 궁중팬에 고추기름 2큰술을 두르고20. 양념한 재료를 넣고 약 3분 정도 볶아주세요.21. 고운 육수물 6컵과 닭을 넣고 약 25분 정도 중불에서 끓여주세요.22. 중간에 간을 보고 싱거우면 소금이나 국간장을, 짜면 물을 더 넣어주세요.23. 그릇에 덜어낸 뒤 기호에 따라 후추를 뿌려주면 담백하고 칼칼한 맛을 살린 닭개장 완성.​"}