{"content": "음악실방음, 아파트방음부스 피아노 층간소음 해결방법​​우리가 살고 있는 아파트나 빌라는 층간 소음에 취약하다 보니 가족과 이웃 간에도 크고 작은 불화가 생깁니다. 코로나 사태로 집안에서 보내는 시간이 길어지다 보니 방음 공사까지 생각하시는 분들이 많으신데요. 공사를 아직 시작하지 않으셨다면 잠시 여기를 주목해 주시기 바랍니다. 저희 네모의 꿈은 층간 소음으로 고민이 많은 여러분들을 위해 맞춤식 방음부스를 제작해드리는 국내 대표 업체입니다.​​음악실방음, 아파트방음부스피아노 층간소음 해결방법​​​​방음부스는 공사를 하지 않은 채 집안의 여유 공간에 작은방처럼 생긴 공간을 만들어드리는데요. 안전한 소재와 방음 성능이 우수한 자재들을 사용하여 층간 소음 걱정 없이 악기 연주뿐만 아니라 보컬 연습, 개인 방송, 사무, 학업 등 수많은 활동을 자유롭게 할 수 있습니다.​​​​방음 공사는 시간도 오래 걸릴 뿐만 아니라 비용이 높아 부담스럽습니다. 사용 중에 이사를 가야 하는 상황이라면 눈물을 머금고 두고 가야 합니다. 하지만 방음부스는 조립식으로 되어 있어 하나씩 분해했다가 이동해서 다시 조립할 수 있는 이전 설치가 가능합니다. 약 2주간의 제작 기간과 4~5시간의 설치로 시간이 오래 걸리지 않으며 합리적인 가격으로 만나보실 수 있습니다.​​​​방음부스를 제작하기 앞서 정확한 사이즈를 측정하기 위해 방문 실측 서비스를 진행합니다. 1cm 오차라도 생기면 정성껏 제작해드린 방음부스를 설치할 수 없는 난처한 일도 생길 수 있습니다. 그만큼 실측은 중요합니다. 현장을 살펴보지 않고 전화나 카톡으로 실시하거나 고객님에게 전부 실측을 위임하는 업체는 되도록 피하셔야 합니다.​​​​실측 후에는 약 2주간 네모의 꿈의 생산 라인에서 정확한 실측을 바탕으로 자재와 부품들이 생산됩니다. 현장으로 옮긴 후 설치팀이 직접 하나씩 자재와 부품들을 연결합니다. 이때 본드, 접착제 대신 안전한 열처리 방식으로 작업을 실시하여 설치 후에도 바로 이용할 수 있을 정도로 냄새가 심하지 않습니다.​​​​특히 출입구가 되는 시스템도어는 네모의 꿈의 자체 기술력으로 탄생된 것으로 우수한 방음 성능은 기본, 이중 유리문 소재로 되어 있어 답답한 방음부스에 넓고 시원한 개방감을 줍니다.​​​​국내에서 만든 친환경 소재로 둘러싼 내부는 전기 내선 작업으로 조명과 스위치, 콘센트, 환풍기가 작동됩니다. 방음부스의 활용도를 높일 수 있도록 선반이나 시창, 목재 흡음판을 추가로 설치할 수도 있으며 안전을 고려한 화재경보기, 더위에 취약한 분들을 위한 에어컨 설치도 진행해드리고 있습니다.​​​​전자피아노 한대 들어갈 정도로 사이즈를 작게 만들 수 있어서 부담 없이 설치할 수 있습니다.​​​우수한 방음 성능과 함께 세련된 디자인으로 인테리어 효과까지 주는 방음부스에서 즐거운 시간을 보내시기 바랍니다. 층간 소음은 네모의 꿈이 꽉 잡고 있겠습니다.​​​"}