{"content": "이미지를 누르시면 바로 통화연결이 가능합니다.이미지를 누르시면 바로 통화연결이 가능합니다.부산 북구 화명대림타운 노후된 공간이 인테리어 만으로 새 공간으로 바뀌었어요!안녕하세요 이웃님들 : )어제는 정말이지 하루종일 비가 내리더라구요하루종일 습한 날씨 탓에 기분도 꿀꿀했어요(｡•́︿•̀｡)오늘 새벽까지 내리던 비는 온데간데 없이사라져버리고 점점 구름이 사라지고햇빛이 비춰질 준비를 하구있네요 (๑˃̵ᴗ˂̵)و ♡오늘은 금요일이예요!이웃여러분들 ~ hoxy ~!!펜트하우스 보시나요??저는 펜트하우스 완전 찐팬이랍니당ㅎㅎ오늘 펜트하우스3 가 밤 22:00 에방영예정이예요! 두근두근 하구있어요♡​​오늘은 저희 부산인테리어전문업체에이블컴퍼니(J.S.)에서는 소개해드릴전체 리모델링 현장은부산 북구에 위치 해 있는 화명대림타운 34평 입니다화명대림타운 같은 경우는 1998년에 완공이 되어올해로 23년 차에 접어드는 노후된 아파트 입니다.약간의 어두운 분위기가 있었지만 ,전체 리모델링을 통해서 모든 공간이밝은톤으로 탈바꿈 되었답니다 !23년 차 아파트의 변화된 모습을 공개할게요 : )​​공간: 아파트평수: 34평작업: 전문가분야: 전체 리모델링가족형태:4인가구 60대 부부,슬하30대 2女지역: 부산 북구 화명동스타일: 모던 , 화이트공사기간: 2주​부산인테리어경남인테리어 경북인테리어울산인테리어실내인테리어실내리모텔링주거/상업/사무공간/아파트/주택/빌라(욕실,도배,전기,조명,장판,마루,페인트,싱크대,타일,철거설비,커텐,블라인드)출장상담,방문상담,무료상담,무료견적​​문을 열고 들어가면 제일 먼저 맞이하는 현관입니다현관문을 열고 들어오면 이렇게 멋지게 11자 형으로신발장을 시공해드렸어요.중문은  LG 3연동을 설치하였고,색상은 딥 브라운 입니다 !​부산인테리어 와 부산리모델링전문 으로 하고 있는에이블컴퍼니(J.S.) 에서는한샘 매트화이트로 설계해드렸답니다.모던하고 충분한 수납력을 가지고 있어요.깔끔하고 산뜻한 매력을 보여드릴 수 있게무광 매트화이트로 작업했습니다 '◡'✿기존의 어두운 컬러가 아닌밝고 화사한 현관공간을바닥형으로 깔끔하게 연출해드렸답니다 : )​​​주방 역시 한샘의 수퍼 퓨어 화이트로 설계하였어요기존의 칙칙한 우드에서 밝은 화이트 유광으로설계되었는데요~모자라는 수납공간을 만들기 위해서냉장고장을 따로 만들어 드렸답니다.냉장고를 설치하는 겸냉장고 위의 수납공간도 늘려드렸어요^.^구조 변경은 없지만 가구가 들어가게 되면서확실히 변화가 되었죠~한샘 슈퍼 퓨어 화이트 같은 경우에는~KS인증을 받은 고품질 주방이예요!45,000회 개폐테스트로 KS 인증받은고품질 부엌으로 싱크볼 바닥까지 방음패드 처리로소음장치는 물론,보이지 않는 배수구 속까지 향균 코팅하여 악취와세균의 번식을 막아준답니다.더욱 꼼꼼한 고객님들께서는 내부도 궁금하실거예요15mm의 목대로 견고한 부엌!!나중에 축축 쳐지는 벽장은 용납이안되죠~~선반은 물론 측판까지 모두 15t 두께 목도로무거운 냄비나 그릇을 보관해도처짐이 훨씬 적고 견고한 주방이라고 해요~!​​＊벽장,하부장,각자의 넣을 수 있는 무게 확인해주셔서 수납해주시면 주방의 수명이 길어집니다＊무엇보다 좋은 장점 으로 뽑자면유해성분을 억제하는 황토나노 표면제를 사용하여원자제에서 나오는 유해성분 방축을 억제하고세균이 번식하는것을 막아준답니다.그러니 우리집의 모든 음식을 책임지는건강한 주방이라고 할 수 있겠죠~!!?냉장고장은 큼지막하게 설계해드렸습니다.이곳에는 삼성 비스포크 4도어 프리스텐딩 냉장고가들어가게 됩니다!그 반대편에는 가전 소물 키큰장을 설계해드렸고,김치냉장고 역활을 하는삼성 비스포크 키친핏이 들어가게된답니다.◕‿◕✿그 옆으로는 전자렌지와 밥솥의 수납이 가능한수납공간을 만들어 드렸습니다.윗쪽에는 전자렌지가 들어갔고,아랫쪽으로는 밥솥장이 설치되었답니다.그리고 그 위,아래 역시다른 식품,소형가전의 보관이 용이하게끔수납공간을 설계해드렸어요!부산리모델링전문업체 에서는 이번 주방현장은싱크볼 모델로 한샘의 CDS85 가 설계되었어요.특별한 고급 설계나 따로 선택을 하지 않으시면기본으로 세트 되는 싱크볼이예요~말 그대로 기본형인데 저렴한 가격에 비해사이즈. 실용성 면에서 절대 뒤쳐지지 않는가성비의 끝판 왕!!! 입니다.일반적인 포켓 타입 싱크볼이예요~세제망,수세미망이 포함되어 있으며수전,세제수전 등 옵션을 장비하기에 용이하고,정수기 파우셋이나 기타 기기들을연결 시킬 확장성도 뛰어나답니다.​수전은 한샘  ML401 으로 설계되었어요.이 모델은 보급형 라인중에서가장 디자인이 이쁘다고 생각되는 수전이예요~크롬도장으로 되어 있고,직수와 스프레이를 사용하는 부분이우측에 위치해 있습니다.국내에서 생상된 제품이지만 디자인이 고급스러운수입형 수전의 느낌으로 연출이 되어가격대와 사용이 편리하여 많이 선택하시는제품이랍니다 ๑•‿•๑​​가족 모두가 사용할 수 있는 거실과 이어져 있는욕실이예요~부산인테리어업체 에이블컴퍼니(J.S.)에서이번 욕실은 조립식 UBR 욕실에서한샘 휴판넬 바스에 바닥타일 형식으로시공 되었습니다조립식 욕실이라고 보시면 될거예요 : )​판넬식 바스의 장점으로,양생시간이 필요한 타일방식과는 달리양생시간이 필요없어 간편한 시공으로시공 기간을 단축시킬 수 있어 사용했던 모델 입니다그리고 기존의 욕실보다 공간이 넓어진답니다.​욕조는 기존에 그대로 있었어요,바닥은 300*600 라이트그레이의 색상으로바닥타일을 설계하였습니다.벽은 한샘바스의 휴 판넬 비앙코 카라라크림 으로설계되었어요~대리석 느낌이 잘 살아난 한샘의 휴 판넬 입니다.그레이와 크림색감의 조화가 고급스러움을더욱 강조 되는 것 같아요 ๑◕‿‿◕๑이번 욕실 현장은 전체가 한샘바스 로 통일되었어요​양변기,세면대 ,슬라이딩바,샤워수전코너선반,환풍기,조명,수건걸이,수건선반모두가 한샘의 모델로 이루어진 욕실입니다.거울은 한샘 은경슬라이딩장 으로 되었습니다.1200mm의 길이라서 수납공간이 매우 넉넉합니다.수건은 물론 다양한 욕실제품들을널찍널찍 하게 수납해주고 편안하게 사용가능합니다​그리고 그 아래로 인조대리석 선반이 길게 빠져서샴푸 등의 제품을 올려두고 사용하시기에아주 유용하답니다.디자인적으로도 아주 훌륭한 공간이 연출되었어요!​​​과거의 물품은 과감히 버리시고,새로운 한샘 붙박이장으로 선택해주었어요.새롭게 인테리어 하면서 기존가구는 버리고,그 현장에 맞게 깔끔하게 딱 시공해드리고수납공간은 최대로 확보하는것~이번 저희 부산인테리어업체 에이블컴퍼니(J.S.)가생각,실천 한 프로젝트 였어요!바닥색상과 통일감 있는건 우연일까요?ㅎ_ㅎ​한샘의 8자 붙박이장 터치크림 으로 설계하였습니다컬러는 일반적인 무광매트화이트가 아닌,문짝의 터치질감과 고급스러운 스텐손잡이가매력있는 터치크림으로~연한베이지톤으로설계하였답니다 ✿˘◡˘✿한샘의 제품은 기성품이 아니고현장에 맞게 조립하고 시공하는 제품입니다.​​안방 역시 거실과 이어져 있는 작은방과 똑같이한샘의 붙박이장 터치크림 으로 들어갔으며8자가 아닌 11자로 설계가 되었습니다.전체적인 도배색감과 바닥재 색감이붙박이장의 색과 너무나도 잘 어울립니다.​우측 손잡이도 실버 타입이라서 고급스럽고손으로 잡기도 참으로 좋답니다 : )한샘 터치 크림은 따뜻하고 편안한 분위기를연출해 주고, 고급스러운 천연석이 느껴지는재질감으로 붙박이장 중에서도가장 많이 추천드리는 제품이기도 합니다.​​오랫동안 내가 편안하게 지내야 할 우리집인데주방,안방,욕실 등, 어느 한 군대만 따져도생각할 부분이 많답니다.저렴하고 확실하다면 더 말할 것도없겠지만 저렴한 데는 이유가 있지않을까요?혹시 저희와 인연이 닿지 않저라도포스팅 잘 참고하시고 현명한 선택과만족스러운 결과 얻으시길 바랄게요!이상 ,부산인테리어전문업체에이블컴퍼니(J.S.)었습니다\"​​______________________________________​​​​부산 해운대구, 연제구, 동래구, 금정구, 수영구지역을 중심으로 공사를 진행하고 있습니다.더불어 부산을 벗어난 경남,경북 지역으로도넓게 나아가고 있으니 많은 상담&문의 주세요.​​부산인테리어전문업체 에이블 컴퍼니(J.S.)는디자인에 대한 안목이 꼼꼼하시고,오랜 노하우로 경력이 탄탄하신대표님이 운영하고 있으시며,​트렌디한 감각을 가진 디자인팀이매일 함께 고민하며좋은 공간을 만들어 나가고 있습니다.​​​______________________________________<<인테리어 공사 문의>>Able design company(j.s.)​​상담 중인 경우 통화가 어려울 수 있습니다.문자를 남겨주시면 회신드리겠습니다.​​​✔<오시는 길>부산광역시 수영구 민락수변로 125 골든뷰 3F​-감사합니다-​"}