{"content": "학교석면!! 아직도 학교에 석면이??천장텍스제거!1. 현장조사2. 보양 작업3. 안전 게시판​​4. 안전교육5. 석면 제거​6. 제거 완료​010-4426-8775대표 정해식​안녕하세요! 석면 제거 전문 업체 삼도건설입니다~요즘 비가 정말 많이 오죠.. 분명 핸드폰으로 날씨 볼 때는 비 안 온다고 했는데,,​기상이 전혀 안 맞더라고요,,, 기상이 잘 맞으면 정말 좋겠습니다..​그래도 비가 오고 나면 다음날 하늘이 너무 깨끗해집니다~ 미세먼지가​싹 없어져서 정말 하늘이 이쁘더라요! 저는 미세먼지가 너무 싫습니다..​그리고 코로나는 없어질 기미가 보이질 않습니다ㅜㅜ 도대체 얼마나 더 갈지 걱정입니다!​언제쯤 마스크 안 쓰는 날이 올지~ 다 같이 힘냅시다~~​현장 소개를 해드리겠습니다!위치는 경기도 수원시 팔달구 위치한 현장입니다!이번 현장은 학교였습니다!! 운동부가 있는 학교 더라고요~ 왠지 기운이 파이팅 넘치는 기운이었습니다!​이번에 제거할 종류의 석면 텍스였습니다! 일반 사람들이 가장 많이 볼 수 있는 석면이죠!​천장에 있기 때문에 아주 잘 보입니다! 아직까지도 석면은 우리 일상 속에서 같이 생활을 하고 있습니다!​2009년 전에는 전부 천장이 석면 있다고 할 정도로 많이 시공을 했습니다! 하지만 2009년 이후에는​사용이 금지가 되었습니다!  참고해 주세요~​그리고 아직도 학교에는 석면이 엄청 많습니다!​보양 작업입니다! 아주 깔끔하게 했죠~ 아무래도 운동선수들이 생활하는 곳이니 좀 더 신경 써야 했습니다!​운동선수들은 몸이 재산이잔요~ 석면 때문 건강이 나빠지면 정말 억울하겠죠!​저희 삼도건설은 보양 작업을 엄청 신경 써야 합니다! 석면 제거하는 작업 중에​가장 중요한 것이 보양 작업이라고 생각합니다!! 조금에 틈이 있으면 석면 제거 중에​그 틈으로 들어가게 되면 그냥 맨바닥에 석면이 올라가는 것입니다! 그렇기 때문에​보양 작업은 신경을 많이 쓰죠! 저희 삼도건설은 보양 작업에 최선을 다하고 있습니다~​​​안전 게시판입니다~ 이때 겨울 방학이어서 사람이 없었습니다!!​하지만 혹시나 하는 마음에 이렇게 설치했습니다!  저희 작업자들은 모든 장비를 착용하고 석면을 제거하기 때문에​괜찮지만 일반 사람들은  그냥 맨몸으로 오겠죠!  석면은 1급 발암물질입니다 절대 들어오시면 안 됩니다!!​이번 안내 게시판이 있으면 피해서 가세요~ 그리고 위생실입니다!​입구에 위생실이 있죠! 작업이 끝나면 저기서 옷을 환복하고 씻을 수 있는 곳입니다! 작업복에는​석면이 묻은 상태에서​옷을 아무 데나 갈아입을 수 없기 때문입니다!안전교육 및 장비 확인을 하는 중입니다!!​한눈에 봐도 엄청 답답해 보이죠,, 이때 겨울이었지만 보양지까지 해서 엄청 덥습니다..​작업자들은 장비를 한번 입으면 작업이 끝날 때까지 방진복 전면 마스크를 절대 벗을 수가 없습니다..​모두 안전을 위해서 이렇게 하는 겁니다! 작업 중에는 석면이 많이 비산이 되기 때문에 절대 벗을 수가 없습니다!​석면 작업은 극한 직업에 나온 적이 있습니다! 그만큼 힘들 작업이기 때문에 항상 안전에 주의를 해야 합니다!​천장에 있는 석면을 제거 중입니다!​저렇게 하나하나 드릴로 제거를 해야 합니다! 시간이 조금 오래 걸리지만 가장 안전하고​확인한 작업이죠! 옆에서 습윤 작업도 아주 열심히 하고 있습니다!​드릴질을 할 때 석면이 비산 되는 걸 막기 위해 옆에서 습윤 작업을 같이 하고 있습니다!​석면은 노동부에 정식으로 등록된 업체만 석면을 제거할 수가 있습니다!​일반 철거 업체는 절대로 할 수가 없죠! 만약 할 수 있다 하면 등록증 한번 보여 달하고 하시면 됩니다!​괜히 불법으로 했다가 벌금에 징역까지 갈 수도 있습니다!​석면 불법 제거는 아주 법이 쌥니다!​제거가 완료가 되었습니다~! 이때 겨울이었습니다~​겨울에는 학교에서 가장 많이 석면을 제거합니다! 이유는 아이들이 학교에 안 올 시기에 이렇게​석면 제거를 하는 거죠! 겨울방학에는 저희 석면 업계는 성수기라고 합니다!​석면은 아직까지도 학교 애 많습니다~ 그리고 규모도 엄청 크죠! 학교 특성상 오랜 된 건물이 많으니 어쩔 수 없는 거​같습니다! 그리고 제거된 석면은 지정된 폐기물장에서만 버릴 수가 있습니다~​절대 아무 데나 버리시면 안 됩니다! 물론 절대 불법으로 제거하셔도 안되지만요~​저희 삼도건설은 석면이 없어지는 날까지 힘쓰겠습니다~​​"}