{"content": "몬스테라 수경재배 하기! 며칠 후 잎 물방울 맺히는 일액현상?​저는 식물 똥손이라 집에서 키운 스투키, 다육이를 몇번 저 세상으로 보냈었어요...ㅠㅠ근데 생각해보니 작은 원룸에서 키우는라 환기도 잘 안되고, 습해서 그런거 같더라고요.그리고 흙에서 자라는 아이들은 물 주는 것도 초보자에게는 어려워요.​그래서 관심을 가지게 된 수경식물이에요.​수경식물은 물만 잘 갈아줘도 오래 살아서 초보자도 자신있게 키울 수 있어요.​첫 수경식물은 다이소에서 구매했던, 죽과의 식물이였는데요.​바로 이 친구!!​​이름은 뚜줍이 ㅋㅋㅋㅋㅋ19년 5월 1일 너를 데려왔었구나아련.....​​​1년 넘게 키우면서 새싹도 자라나고 키우는 맛 있었던 친구였는데....​밤에 물갈아준다고 물과 분리 시키고 깜박 잠이 들었어요 ㅠ​아침에 뒤늦게 물에 넣어줬지만, 이미 말라버린 줄기.. 수경 식물은 이 점만 조심해주시면 되요!​🙌🏻꼭 365일 물안에서 키우기 🌱​그러고 2021년! 생일 선물로 친척언니가 몬스테라를 선물해줬어요.​​​카카오톡 선물하기에서 위시리스트에 담아뒀던 몬스테라 였는데 제가 선물받고 바로 품절되었네요. ㅠㅠㅠㅠ​​위시리스트에 담으면서도 걱정했던 부분이 배송이였어요!요즘 식물도 택배로 많이 받지만 경험이 없었기에 걱정되고 후기에서도 줄기 손상이 있었다는 분들이 계셨어요.​근데 걱정과 다르게 꼼꼼히 배송되어 와서 안전하게 집에 잘 도착 했답니다.배송은 영업일 기준 2일 걸렸어요. 바로 배송 된 점 너무 맘에 듭니다.​​​꼼꼼하게 택배 박스에도 당일배송 요청 스티커가 붙여 있더라고요.​​​​식물 초보를 위한 팁이 적혀있는 안내문이 있어서 정독하였어요!적혀있는 방법대로 몬스테라 수경재배를 시작해 보겠습니다.​​​​종이에 포장되어 묶여 있었는데 풀면서 마치 선물 받는 느낌?맞다. 이거 선물 받았지 ㅋㅋㅋ아무튼 꼼꼼함이 느껴지는 포장이에요!​​​모두 이렇게, 몬스테라와 돌, 유리병까지 세가지가 세트에요!이제 몬스테라를 흙에서 분리하고, 돌을 씻어볼게요.​​​​​화장실로 이동 >>>>​​여기서 잘 크고 있는 몬스테라를 꺼내려니마음이 쉽지 않았다.줄기를 잡아당기면서 플라스틱 화분을?눌러서 빼줬어요!​​​​호오 징그러워라 ㅎ이렇게 뿌리가 많을 줄 몰랐습니다 ㅋㅋㅋㅋㅋ지렁이 같아요 ㅠㅠ 혹시여기서 벌레라도 나올까 노심초사 했지만,다행인지 벌레는 만나지 않았습니다!이제 흙을 털어줘야하는데... 쉽지 않았습니다.​​​이렇게 해도 되는건가?몬스테라 아플거 같지만열심히 털고 털었어요 ㅋㅋㅋ사실...뿌리 많이 뜯어졌습니다! 하하하 그래도 잘 살아줄거라 믿어요.​훍을 턴 몬스테라 뿌리를 흐르는 물에 세척해줬어요.흙이 다 안털어져도 괜찮아요!물을 몇번씩 갈아주다보면 자연스레 흙이 씻겨 나간다고 해요.​​​같이 받은 돌맹이들도 반지르르르 하게 물로 씻어주고유리병에 돌을 넣고 몬스테라를 넣었더니?​​​​방안에 초록이 +1 상승하였습니다.너무 예쁘고, 사랑스러운 파릇파릇 몬스테라!!!근데 뭐 눈치 채셨나요??​​​​ㅋㅋㅋㅋㅋㅋ뿌리가 좀 이상합니다...이렇게 하는게 아닌거 같아요! 그래서 다시 작업하여 뿌리랑 돌맹이 정리 완료!​유리병에 돌을 넣으면서 식물 뿌리를 잘 고정해야한다고 해요.돌이 식물이 잘 세워지도록 지지대 역할을 해준대요.​​​​물은 딱! 뿌리가 잠길 정도로만 넣어주세요!혹시라도 줄기까지 물을 채우게 되면, 줄기가 물러져서 생장에 방해가 된다고 해요 ㅠ​​​​옆에 마리모 친구도 같이 뒀어요 ㅎㅎ마리모는 소중해, 사랑해 이렇게 두친구인데반년정도 키운거 같아요.​키웠다기 보다 같이 생존 중 😌근데 마리모는 저보다 오래 산다고 하더라고요?​나중에 나 떠나면...마리모는 어디로 보내지 ㅠ한강? 호수?그때 생각해보고 우선 잘크자!​기분이 좋으면 동동 뜬다는 마리모지만,,,아직 한번도 못봤어요 ㅠ힝구​​​​헤헤 너무 좋다...집에 이렇게 초록의 존재감을 뿜뿜하는 친구가처음이라 분위기도 그렇지만 기분도 너무 좋은거 있죠~!앞으로 내가 물 잘갈아줄게!!​​​수경 재배 식물 키우는 팁출처: the flower market물 갈아주기​물은 자주 갈아 줄 필요는 없지만, 초반 일주일은 2~3일에 한번 씩 교체해주세요. 이후 2주에 한번 꼴로 물을 교체하거나 보충해주시면 됩니다.+ 여름에는 시원한 물로 주1회 갈아주세요!​장소​식물은 반음지에서 키우는게 좋아요.햇빛을 너무 많이 보면 이끼가 낄 수 있고, 강한 직사광선은 식물 잎파리의 끝부분을 타들어가게 할 수 있습니다.​잎파리 색이 변해요​수경재배로 오래도록 키우다보면 잎의 색이 연해질 수 있어요. 흙에 영양분이 없을 때 분갈이를 하여 영양을 공급하듯 수경재배의 경우에도 영양이 부족할 때 잎이 연해집니다. 이럴때 영양제를 조금 넣어주시면 식물에 부족한 영양이 채워져요.​​​​​​그런데 말입니다.일주일도 안되서 이렇게!잎 물방울 맺히는 모습을 발견했어요!뭐지!!!! 이것은 바로 일액현상?!​그게 뭐에요?​​잎 물방울 맺히는 일액현상​일액현상은 관다발식물에서 잎 끝이나 가장자리에 물관액(xylem sap)의 유출물이 액체 방울을 형성하는 것으로, 관속식물 이외에 일부 곰팡이에서도 나타난다. 일액현상은 토양에 수분이 풍부하고 대기의 습도가 높은 상태에서 일어나는데, 대부분 밤에 나타난다. 일액은 이슬(dew)과 구분되며 일액현상이 식물의 수분, 미네랄, 단백질 등을 포함하는 데 반하여, 이슬은 대기중의 수분이 응축되어 식물 표면에 부착된 것이다.​출처: 네이버 식물학백과​​여러 이유가 있지만,우리 몬스테라는 과습의 문제인거 같아요!​흙에서 자라던 몬스테라가 이렇게...물속으로 들어오고는 섭취하는 물이 많다보니이런 현상이 일어난거 같아요!​그렇다면, 이 모습앞으로도 자주 보게 될거 같습니다..​​​근데 말입니다.균류나 버섯의 일액에는 독성 물질을 포함하고 있다고 해요.어우 무서워라...​균류는 뭐지? 아 곰팡이 ㅋㅋㅋㅋ 세균....​​​​​이상..몬스테라야물 많다고 울지마...🥲​너 앞으로 물 속에서 키울건데 좀 미안하네..ㅎ​"}