{"content": "안녕하세요~! :D 믿음직한 대구샷시 라온창호 입니다 ~ 😊오늘은 드디어 한 주의 마지막, 금요일이네요. 많은 분들께서 기다리고 기다리시던 불금이에요. 오늘은 퇴근하고 뭐하실생각이세요? 코로나만 없었다고 하면~~ 불금에 근처에서 고생한 직원들이랑 다같이 맛있는거 먹으면서 소맥한잔 같이 말면 좋은데.. ㅠ.ㅠ 코로나 때문에...!!! 꾸엥.. 오늘도 아침부터 안전문자 계속 날아오더라구요,, 경산이랑 영천, 구미, 대구 등지에서 감염자가 계속 나오고 있더라구요 ㅠ 건강이 젤 중요하니까 꼭 건강 지키시고 나이드신 부모님 코로나 백신접종 예약도 꼭 도와드리시구요~!!​저는 어제 저녁에 어머니와 통화를 했어요. 공인중개사 시험에 합격하시고 개업하신지 얼마 안되셨는데 괜히 제 노파심에 걱정했던것보다 너무 잘하고 계셔서 안도를 했답니다 🙏🏻 벌써 계약서도 많이 쓰시구요, 감사하게도 주변에서 사업하시는 분들이 먼저 전화를 계속 주시나봐요. 아침에 눈을 떠서 잠드는 순간까지 시간이 너무 빠르게 지나간다고 하시면서 진짜 하루하루를 낭비하지않고 열심히 사시더라구요.​그래서 그런지 나이가 들어갈수록 어머니가 제 롤모델이 되가요. 소띠셔서 어쩌다 하루이틀 노는거면 몰라도 발전없이 사는걸 제일 싫어하시고, 다시 돌아오지 않을 소중한 청춘을 낭비하는거라고 안 좋아하시고.  늘 \"정신일도 하사불성(정신을 한 곳에 모으면 못 이룰 것이 없다)\" 이라는 고사성어를 귀에 피딱지가 앉도록 들으며 자랐기 땜에 저도 언젠가부터 자연스럽게 그렇게 생각하고 있더라구요. 해보니까 안되는 일은 없더라구요. 제가 정신이 약하고 의지가 부족한 것일 뿐 🤣 더 노력하고 성숙해가야죠!성서8주공 (성서주공8단지아파트/성지타운)오늘 소개할 현장은 성서주공8단지 아파트에요~! 지도상으로는 성지타운으로 표기되네요 ^^ 성서쪽도 저희가 공사를 많이하는 지역 중 하나죠. 20평형대로 복도식, 깔끔하게 교체된 모습 같이 만나보아요! 구조는 일반적인 20평대 복도식 아파트와는 조금 달라요. 남향쪽으로 방이 거실까지 총 3개가 나있어서 발코니공간이 넓고 집 구조가 전체적으로 직사각형으로 긴게 특징입니다 ^^​교체 후 : 거실분합창 / 공틀일체형 단창 / 22페어 투명거실창은 기존 목틀 철거하고 공틀일체형단창 제품으로 시공되었어요. 기존에 발코니 공간과 실내 사이에 단차가 조금 컸어서, 공틀부분이 적당히 바닥에 묻히게 된 모습이에요. 보통은 이것보다 문턱이 조금 더 위로 올라와있습니다. ^^ 자동핸들도 함께 설치해드리고, 출입공간으로 사용하기 때문에 발코니쪽에서는 문이 닫혀서 자동으로 잠겨버리면 실내로 들어올 방법이 없어요. 그래서 잠금장치는 한쪽에만 설치하게 됩니다. 👍 유리는 투명유리를 사용해 좁은 거실공간의 단점을 개방감을 주면서 극복했어요!​교체 후 : 앞발코니 / 뉴프라임 140 단창 / 24페어 로이+투명앞발코니공간은 가운데 메인 발코니창과 양옆의 반창 창들로 이루어져있는데요, 성서8주공은 왼쪽과 오른쪽 간에 천정 단차차이가 무척 심했던 곳이었어요. 실측시 방문했었는데, 그 점 때문에 고객님께도 현장에서 설명을 드리고 이런 문제가 발생할 수 있지만, 최대한 깔끔하고 튼튼하게 시공해드리겠다 말씀드렸습니다 :D 결과물은 사진으로 보이다시피 너무나 깔끔하고 좋네요!  샷시 시공은 아무나 할수 있지만, 퀄리티는 아무나 따라올 수가 없습니다. 전문가가 해야만 단차와 누수 등의 문제로부터 해방될 수 있어요. 유리는 외창이니만큼 로이유리를 사용해서 고층이지만 따듯하게 거주하실 수 있도록 했습니다!​교체 후 : 침실1 / 와이드빌 230 이중창 / 22페어 내측 불투명교체 후 : 침실2 / 와이드빌 230 이중창 / 22페어 내측 불투명교체 후 : 주방소형창 / 와이드빌 230 이중창 / 22페어 내측 불투명교체 후 : 주방창 / 와이드빌 230 이중창 / 22페어 내측 불투명대구샷시 성서주공8단지 20평대 복도식 KCC창호로 교체완성!​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​"}