{"content": "매트리스 별 사이즈를 비교해보자안녕하세요. 게타라텍스입니다.매트리스는 사이즈 별로 용도에 맞게, 그리고 공간이나 환경 등을 고려해서 사이즈를 비교해보고 많이 들 구매하고 계십니다.보통 사이즈는 우리나라에서 싱글, 슈퍼싱글, 퀸, 킹, 라지(또는 슈퍼라지)킹 사이즈를 보편적으로 쓰는 편입니다.하지만 외국에서 쓰는 매트리스 사이즈는 다소 차이가 좀 있다고 합니다.​그리고 매트리스 사이즈 단위가 정해져 있어도 브랜드마다. 그리고 소재나 기타 다른 이유에서 조금씩 다른 모습을 보이고 있습니다.예로 들어 A라는 회사에서 슈퍼싱글 사이즈의 매트리스를 내놨는데 넓이가 100cm입니다.​그런데 B라는 회사에서는 같은 슈퍼싱글 사이즈지만 실제로는 102cm인 경우가 있는 것처럼매트리스를 살 때 단순히 사이즈 단위만 볼게 아니라 실 사이즈나 침대 프레임, 여유 공간 등 여러 변수도생각을 하고 선택을 하는 것이 현명한 방법입니다.​호텔에서 보면 트윈 침대라는 개념도 있는데 보통 우리나라에서는싱글 사이즈 정도의 침대를 2개로 붙여서 누울 수 있는 매트리스를 칭하는 말이라고 합니다.​이런 트윈 침대는 2명 단위의 가족이 따로 눕거나 할 때 용의합니다.보통 침대가 따로 떨어져 있는 경우도 있는데 사진에서처럼 붙어 있는 경우도 흔치 않게 볼 수 있는데요.​​제가 위에서 잠깐 트윈침대나 싱글 사이즈의 매트리스를 언급해 드린 이유는해외, 특히 미국에서 쓰는 매트리스 사이즈 단위와 국내에서 쓰는 것이 차이가 있기 때문입니다.국내에서는 (브랜드에 따라서도 차이가 있습니다) 일반적으로 싱글~라지킹 등의 사이즈를 가장 보편적으로 쓰는 편인데요.​아래에 예시를 보면 더 정확하게 알 수 있습니다.신기하게도 세로의 길이는 크게 달라지지 않는데요.​이건 주문 제작이나 아니면 브랜드마다 조금씩 차이가 있으므로 절대적인 사이즈는 아닙니다.그래서 침대 프레임을 다른 브랜드에서 따로 구입하거나 주문 제작을 할 시에 매트리스의 실측 사이즈도 반드시 체크해봐야 됩니다.​※ 본 사이즈는 일반적으로 쓰이는 크기 단위임을 밝힙니다그 다음에는 해외에서 가장 자주 쓰이는 편에 속하는 사이즈별 호칭입니다.보통은 미국에서 쓰는 명칭을 가장 많이 따라 하는 편인데요.​국내에서 쓰는 퀸, 킹 단위는 피차일반으로 쓰는 것 같습니다.신기한 건 같은 킹 사이즈에서도 칼 킹과 킹 사이즈 두 가지가 있는데,우리나라에서의 라지킹, 슈퍼라지킹, 킹 사이즈가 있듯이 여러 갈래로 나눠지는 것 같습니다.​※ 본 사이즈는 일반적으로 쓰이는 크기 단위임을 밝힙니다​그런데 같은 킹 사이즈라도 다소 큰 폭의 넓이 차이가 국내 사이즈랑 있는 것 같습니다.그래서 럭셔리한 고급 매트리스나 큰 크기의 페밀리용 매트리스를 해외 직구 할때 이 사이즈에 대해서 잘 보셔야 합니다.​해외 직구를 할 때 간혹 같은 킹사이즈라고 해서 실제 cm 단위 사이즈를 안 봤다가 구매 후 낭패를 보는 경우가 있는데. 실제 사이즈를 잘 보면 이런 일이 덜하겠죠??​그리고 외국의 칼킹이나 킹 사이즈에서도 위에 보이는 칼킹이나 이스턴킹사이즈 등등 여러 사이즈가 있고.각 매트리스 브랜드마다 독립적인 사이즈 단위를 쓰는 경우도 종종 있습니다.해외 직구나 국내에 있는 브랜드에서 매트리스 구매 시에 이 2가지는 필히 참고해야 되겠습니다.게타(GETHA) 천연라텍스 매트리스 사이즈​콤팩트싱글(CS) - 80 x 200싱글(S) - 100 x 200슈퍼싱글(SS) - 110 x 200퀸(Q) - 150 x 200킹(K) - 160 x 200라지킹(LK) - 180 x 200​​영국 월드 브랜딩 어워드(WBA)6년 연속 '올해의 브랜드' 선정이를 증명하듯 매년 영국에서 개최되는 세계적 권위의 국제 브랜드 시상식인 영국 월드 브랜딩 어워드에서 천연라텍스 부문 6년 연속 올해의 브랜드로 선정되는 영예를 안았습니다. WBA는 각 분야별 브랜드 가치와 성과, 소비자 리서치 및 전문가 평가를 거쳐 매년 각 분야별 최고의 브랜드를 선정하는 시상식이기에 더욱 가치 있다고 할 수 있습니다.게타라텍스 프리미엄 베스트셀러 '투게타'자연에 가장 가까운 매트리스를 만들고자 노력하는 게타(GETHA)라텍스는 비용이 많이 드는 방법이지만 자연에서 얻은 좋은 원료를 사용하며 화학소재를 최대한 배제하여 가장 건강한 방식으로 매트리스를 만들고 있습니다. 이제 천연라텍스를 자신의 사이즈에 맞게 경험해보세요.​​​게타라텍스는 사람마다 다른 체형과 수면 취향을 고려한 공간에 맞는 사이즈를 제공합니다.​게타(GETHA)는 세계적으로 인정받는 말레이시아산 최상급 천연고무 원액을 사용하여 천연라텍스 매트리스를 만듭니다.건강한 소재와 가장 친환경적인 매트리스로 최고의 수면을 제공한다는 것에 큰 자부심을 가지고 있습니다.​좋은 매트리스는 건강한 좋은 품질의 원료라고 생각하기에우리는 가장 건강하고 좋은 품질의 천연라텍스를 사용하여많은 사람들의 수면의 질을 향상 시켜드리고 있습니다.오직 게타만이 선보이는 정품 보증 시스템인 게타락(GETHA LOCK)은 게타라텍스 글로벌 정품 매트리스 모델의 정품 보증 및 새 제품 여부를 쉽게 확인할 수 있도록 게타락 잠금장치가 체결되어 수입됩니다. 말레이시아 본사에서 생산이 완료되는 즉시 체결되어 수입되며 개별 제품마다 고유의 비밀번호가 설정되어 있어 오직 제품을 구매한 고객만이 개봉할 수 있는 구조로 되어 있습니다.월드 브랜드 천연라텍스 정품 보증 시스템으로 한 번 더 안심하세요.▼게타라텍스 바로 가기"}