{"content": "홈스타일리스트와 함께, 동탄반도유보라아이비파크 34평 홈스타일링 후기[Review 90]Editor HomeLiaison  Photo by Jeong디자이너님을 믿고 따라가니, 정말 만족스럽게 끝났어요.가구 선택부터 배치까지 믿고 맡길 수 있는 업체를 찾고 계셨다는 오** 고객님. 그러다 홈리에종을 만나 스타일링을 받게 되었고, 인테리어를 진행하면서 쌍둥이 자녀분들이 마음대로 집을 꾸밀 수 있게 선택권을 주었더니 서로 다른 취향대로 알록달록 꾸몄다고 해요. 각자의 방에서 너무나도 행복해하는 쌍둥이를 보면, 오히려 남편분께서 더 뿌듯하시다고 합니다. 디자이너의 센스로 자녀분들의 취향, 남편분의 로망 그리고 고객님의 건강까지 고려한 집이 완성되었다고 해요. 아이들이 직접 꾸며본 집, 그 과정은 어땠는지 함께 보실까요?​​​​​​Q. 안녕하세요 :) 어떻게 알고 찾아와주셨는지 궁금해요.​맘카페에서 인테리어 관련해 찾아보고 있었는데 업체 두 곳 정도를 추천받았어요. 다른 업체는 거리가 먼데 직접 사무실 와서 상담받으라고 하더라고요. 서비스 비용도 만만치 않게 부담스러웠어요. 그래서 다른 업체로 선택한 건데 그게 홈리에종이었어요. 서비스 신청 문의 남겨두니까 곧 연락이 왔어요. 안내해주신 대로 따라왔는데 지금 너무 만족스러워요.​​Q. 홈스타일링이라는 서비스는 원래 알고 계셨었나요?​처음부터 홈스타일링을 알았던 건 아니에요. 인테리어에 관심이 없어서 업체에 맡기려고 한 거거든요. 꼼꼼한 성격도 아니라서 일일이 검색하고 결정하기 귀찮았어요. 그게 업체 선택이든 가구 선택이든 ㅎㅎ 그때 맘카페에서 봤던 후기글에서 홈리에종은 한 명의 디자이너가 가구 선택부터 배치까지 알아서 해준다고 하더라고요. 그래서 바로 결정했죠^^​​​​​​Q. 많은 분들이 가구 선택과 배치를 어려워하시죠. 디자이너님과 의사결정하는 과정은 어떠셨어요?​프로젝트가 시작되고 보니 생각보다 결정할 게 많았어요. 의견을 내기보다 따라가는 편이라서 디자이너님이 선택지 보내주시면 그게 스트레스로 다가왔어요. 그래서 여러 개 보내주시지 말고, 그냥 디자이너님 안목대로 결정해달라고 말씀드렸어요. 신랑도 '음~ 그러자!' 하는 편이라서 ㅎㅎ  그 뒤로 엄청 빠르게 진행이 되었죠.​​Q. 홈스타일링 받으시면서 특히 신경 쓰신 부분이 있나요?​제일 신경 쓴 건 소파였어요. 디스크가 있어서 소파는 무조건 편했으면 했는데 한 편으로는 예쁜 소파를 놓고 싶은 마음도 있었거든요. 근데 디자인이 예쁘면 기능이 떨어지고, 기능을 고려하면 디자인이 답답해 보였어요. 또 디스크 있으신 분들은 공감하실 텐데 허리 아프면 정작 소파에 잘 안 앉으니까 굳이 기능을 고려해야 하나 싶었어요. 그런데 디자이너님께서 소파는 예쁜 걸로, 식탁의자는 편한 걸로 하자고 제안해주셔서 바로 고민 해결되었죠 ㅎㅎ​​​​​​Q. 두 마리 토끼를 모두 잡았네요! 프로젝트 진행하면서 기억에 남는 에피소드가 있나요?​제가 결정을 어려워한다고 했잖아요 ㅎㅎ  소파 결정할 때 디자이너님께서 세 가지 정도로 추려서 선택지를 보내주셨어요. 소파만큼은 꼭 직접 결정하고 싶은 포인트였는데도 막상 결정하려니 어렵더라고요. 그래서 회사 사원들끼리 투표를 했어요. 그렇게 나온 결과물이 바로 지금의 핑크색 소파에요 ㅎㅎ​​Q. 웃긴 비하인드가 있었네요 ㅎㅎ  회사 분들의 반응은 어떠셨어요?​팀원들도 기회 되면 스타일링 받아보고 싶다며 관심을 많이 보였어요. 보통 인테리어를 망설이는 이유가 재정적인 한계랑 본인의 취향이 분명하지 않아서 잖아요. 그런데 모던이면 모던, 럭셔리면 럭셔리!  이런 식으로 예산에 맞춰서 디자이너가 알아서 해주니까 좋은 거 같다고 하더라고요. 그런데 제가 소파 놓고 일주일 내내 고민하는 거 보고, 그마저도 디자이너가 알아서 결정해 주면 좋겠다 그랬어요 ㅎㅎ​​​​​​Q. 고민을 정말 많이 하셨나봐요 ㅎㅎ 홈스타일링 결과가 만족스러우신지 궁금해요.​아이들 방마다 노란색, 보라색 이렇게 컬러 포인트가 들어가서 집이 알록달록 예뻐요. 이번에 애들이 각자 좋아하는 색으로 꾸밀 수 있게 해줬어요. 아이방에 있는 액자나 커튼도 전부 직접 고른 건데, 쌍둥이라 해도 취향이 너무 다른거 있죠? 디자이너님께서 추천해 주시면 후기도 안 보고 바로 구매했더니 먼지도 많고 관리하기 까다롭더라고요. 러그 빼고는 전부 마음에 들어요. ^^​​​Q. 쌍둥이가 직접 꾸민 방이라니 너무 좋네요 :) 남편분의 반응은 어떠셨어요?​남편은 독립된 방이 생겨서 좋아해요. 가족 네 명 다같이 잘 수 있게 큰 침대로 샀는데, 지금은 부부만의 공간이 생기니까 빨리 애들이 각자방에서 잤으면 좋겠나 봐요. '침대는 언제 놔줄거야?' 해서, 더 큰 집으로 이사 가면 해준다고 했어요 ㅎㅎ  근데 무엇보다 애들이 각자 꾸민 방을 너무 좋아하니까 오히려 그 모습에 자기가 뿌듯해하더라고요 :)​​​​​​Q. 예산 활용은 만족스러우셨나요?​금액의 한계선을 미리 정해놔서 그 안에서 잘 활용할 수 있었어요. 이번에 작은 소품부터 아이방 가구까지 전부 새로 샀어요. 원래 이사 갈 집이 따로 있었는데, 미뤄지면서 그냥 살던 집에 홈스타일링 받았어요. 어차피 시공 없이 진행하기도 했고, 가구도 이사 갈 집에 맞춰 산 거라서 이 모습 그대로 옮기려고요. 예산도 초과하지 않고 알뜰하게 잘 샀죠.​​Q. 홈스타일링을 고민 중이신 분에게 드리고 싶은 한 마디가 있나요?​인테리어를 처음 하는 경우 경험 정보가 없잖아요. 가구 알아보기도 번거롭고, 하는 내내 '이게 맞나?'싶기도 하고 말이에요. 저희가 그랬거든요. 그래서 저와 비슷한 고민을 하고 계신 분들께 추천드리고 싶어요. 디자이너님과 시간 맞춰서 스케줄 잡고, 홈리에종에서 안내해주시는 대로 따라가다 보면 만족스럽게 끝나 있을 거라 믿어요 ㅎㅎ​​​다양한 포트폴리오를 모아보고디자이너의 스타일링 상품을 검색해보세요!We're visual storyteller!​​"}