{"content": "확장의 핵심은 단열!!!​춥고 불편한 우리집의 문제점들~  누리봄디자인이 해결할 수 있어요!공사를 한 우리집이 춥다면?! 누리봄디자인에 문의주세요~​▶ 잘못된 시공방식으로 확장된 곳의 재확장과 단열공사▶ 샷시 교체 및 마감 작업▶ 사는 집 공사▶ 부분수리 (중문, 싱크대, 욕실, 도배 등등 문의주세요 ^^)​​​​\"확장했더니 집이 추워요!!\"단열이 중요한 이유!!확장과 단열을 믿고 맡길 수 있는 꼼꼼하고 확실한 업체!! 누리봄디자인입니다 ^^초창기 인테리어 일을 시작할 때는 한번도 고친 적이 없는 아파트들이 꽤 있었는데요...몇 년 전부터는 한번 인테리어를 했던 집의 리모델링 문의가 대부분이더라구요~리모델링 했던 집에 입주하시는 경우 대부분 \"저희집이 확장은 되어있어서 그냥 살려구요~\" 라고 하시는데요..그런 경우 저희가 권유드려서 단열 및 바닥 난방 배관까지 연장해서 재확장을 진행해드리고 있어요~​북쪽 방향에 있는 확장방은 당연히 해가 짱짱하게 들어오는 앞베란다 방향의 확장방보다 추울 수 밖에 없다는 점 인정해요~그치만 그걸 감안한다 치더라도.. '해도해도 너무 추워!!!' 하시는 분들이 있을거예요~확장이라는 공정은 훌륭한 시공팀이 좋은 샷시를 시공해주는 것이 전부가 아니기 때문이에요~('우리집은 확장해서 추워!' 하시는 분들.... 특별히 꼭 읽어보세요 ㅠㅠ)​\"저희 집이 추워서 그러는데 단열만 좀 해주시면 안될까요??\" 하시는 문의 전화가 종종 왔는데 못해드렸어요 ㅠㅠ이 단열 방법이 내가 할 수 있는 최선이지만 이게 최고의 단열방법이 맞을까 하는 의문 때문이였어요.인테리어 실장 시절 방대한 양의 확장공사 현장에 참여했기에 나름의 노하우는 있었지만 부족한 점을 더 보완해야 했어요.단열이나 확장과 같은 까다로운 공정을 잘하는 업체가 되고 싶어서 꾸준히 공부했고, 작년에는 더욱 집요하게 파헤쳤어요~그 결과 '이 방법이 단열과 확장에 있어서는 우리의 최선책이다!' 자신할 수 있는 시공방법에까지 이르렀습니다 ^^..디자인과 홍보도 중요하지만, 실용적인 생활환경을 만드는데 집중했더니 입주해서 살아보신 고객님들께 칭찬도 많이 들어요 ^^이번이 세번째 인테리어인데 어쩜 마감을 이렇게 꼼꼼하게 하셨냐~ 1년정도 살아보니 더 고맙게 느껴진다는 고객님도 계셨고~신규 아파트에서 살다가 이사오신 고객님은 전과 다르게 거실이 따뜻해서 아이들이 내복만 입고도 거실을 돌아다닌다 하시더라구요~(물론,, 확장후인데 말이죠 ^^)​그중 크게 감동받은 곳은 햇님아파트였어요!!2년전 LG직영 샷시로 시공해서 전세를 주셨던 곳에 재입주하시면서 거실을 확장하신 고객님이에요~비싸게 시공한 샷시를 철거하는게 아깝고,,45평이면 거실이 좁지 않으니 베란다가 있는 아파트로 살아보시라고 회유도 했었는데 확장을 너무 원하셨어요~원하시는 방향으로 공사해드리고 3개월 후... 고객님께서 블로그에 댓글을 남겨주셨어요 ^^LG 직영 샷시로 내·외부(S5)창을 시공해서 살던 작년보다, 확장한 후의 관리비가 20만원 가량 줄었다고 하시더라구요~와! 우리가 시공하는 단열과 확장이 올바른 시공 방법이였구나!!확장과 단열에 자부심을 갖는 계기가 되었어요 ^^​​확장한 방이 춥다면 이유는 명확합니다.저희가 철거한 확장방들은 100% 아래 사진과 같은 상황이였어요.단열을 위한 스티로폼이 한장이고, 그 한 장의 스티로폼 마저도 벽면에 붙이지도 않은 모습이에요!심지어 바닥 난방 배관을 연장하지 않아서 바닥이 베란다처럼 차가운 경우도 있었어요~아파트를 연필처럼 정확한 사이즈로 찍어낼 수 없으니 바닥면이 고르지 못해 미장면의 두께가 차이나는 경우야 덜 따뜻할 수 있죠~그렇지만 냉골처럼 차가운 바닥은?? 안 될 일이에요!!!​​​​​​샷시만 시공한 상태에서 2019년 12월 13일 열화상카메라로 내부 온도를 촬영해 보았어요~영하에서 영상으로 잠시 온도가 올라가는 한낮이지만, 벽면의 온도는 외부 온도보다 낮게 표시되고 있어요~해가 들어오지 않는 북향의 작은방이라 더욱 추운 방이에요~​​​12월 13일의 날씨를 기상청에서 검색해보니 촬영 당시의 온도는 약 5℃ 정도로 추정되네요~​​​​​​같은 집을 단열한 후 2019년 12월 29일 열화상카메라로 온도를 촬영해 보았어요~쌀쌀해지기 시작하는 저녁 시간이지만 단열벽의 온도는 16.7℃~17.0℃로 표시되고 있어요~​​​기상청에서 검색한 촬영 당시의 외부 온도는 약 4℃정도로 추정되지만 내부는 10℃이상 따뜻하다는 걸 확인할 수 있어요~​​​​샷시만 시공했을 때와 단열 공사를 했을 때의 온도 차이를 한눈에 볼 수 있게 정리해보았어요~기상청의 자료를 토대로 샷시만 교체했을 때의 외부온도를 약 5℃, 단열 후의 외부온도를 약 4℃로 추정해 보았는데요~외부 온도라는 점과 낮시간과 저녁시간이라는걸 감안하지 않고 봐도 분명한 온도차이를 눈으로 확인할 수 있어요~왜! 단열이 중요한가?! 이제 아실 수 있지요??​​​​​​확장공사에서 빠질 수 없는 또 하나의 요소가 바닥난방배관을 연장하는 것이에요~공사 후 우리집의 확장과 단열이 잘 이루어졌는지 확인을 원하시는 분들은 열화상카메라로 아래 사진처럼 확인시켜드릴 수 있습니다 ^^​​​​​살고 있는 집이 추우시거나 재확장 공사와 같은 어렵고 골치 아픈 일들 때문에 집을 방치하고 계신가요??​우리집의 상권이나 위치가 마음에 들어 이사하고 싶지 않지만 주거공간이 불편해서 고민되시나요??​누리봄디자인에 연락주세요!!​비용없이 상담하고 견적내 드립니다^^​​​TEL  042.488.9479   /   mobile  010.7244.9479​"}