{"content": "남양주 아파트 꼭대기 층 창틀에서 빗물이 들어와요클릭하시면 상담 바로 가능(모바일 전용)남양주 아파트 꼭대기 층 창틀에서빗물이 들어와요남양주 진접 금곡리 반도유보라34평 창문 총 10개 틀7층 중 7층2009년 12월 최초 입주실리콘 코킹 시공 후 a/s 되나요?창호 외부 실리콘  코킹시공 비용이 궁금해요장마철 빗물 누수로부터자유로워지고 싶으시다면지금 바로 에이스 실장에게연락하세요.창호 외부 실리콘 코킹 시공은꼭 해야 하나요빗물 누수 차단을 위한실리콘 코킹 시공믿고 맡기셔도 됩니다.클릭하시면 상담 바로 가능(모바일 전용)6월의 첫 금요일주말까지 날씨가 좋을 거라고 해요.​요즘 부쩍 캠핑족들이 늘어난 것 같은데요.고속도로를 달리다 보면캠핑카, 캠핑 트레일러 등캠핑을 떠나는 차량들을 자주 만나게 되더라고요.​이번 주말은 모처럼 비 소식 없이좋은 날이 계속될 거라고 하니시원하게 즐길 수 있는 기회가 아닌가 싶습니다.​그래도 코로나는 조심하며 다녀야겠죠?​이제 아이들 등교수업도 확대되어학교 가는 날이 많아지게 되는데백신 접종을 하고 있다고 해도아직은 조심해야 할 것 같습니다.​올가을에는 부디마스크 없이 외출할 수 있게 되길 바라봅니다.오늘은 남양주 금곡리에 위치한반도 유보라 아파트 창호 외부 실리콘 코킹 시공입니다.​위 아파트는 사실 빗물 누수로 인한상담 전화는 여러 번 받았던 곳이에요.​위, 아랫집 누수로 인한 상담으로 연락을하신 분도 계시고세입자가 거주하는데 빗물 누수가 된다며연락을 하시기도 했죠.​하지만 아파트 전체적으로 단체 시공을 한다며에이스 코킹에 시공 예약했다가취소하셔서 방문을 한 적이 없었던 아파트!!​그런데 이번 고객님은여러 차례 에이스 실장과 상담을 진행 후시공 신청을 하셨어요.빗물 누수로 인한 창호 외부 실리콘 코킹 시공상담 후 예약을 진행하셨다가취소하셔도 괜찮습니다.​에이스 실장이 잡아먹지 않아요~^^;;​시공 취소를 원하신다면당당하게 연락하여 취소 신청하시면 됩니다.​간혹 실리콘 코킹 시공을 신청하시고연락이 안 되는 분들이 계세요.​시공 예약 순선대로방문 스케줄을 잡아야 하기 때문에취소를 원하신다면적어도 일주일 전에는 미리 말씀을 해주셔야 합니다.빗물 누수가 되어실리콘 코킹 시공을 받으셨다면~​어느 업체에서든a/s를 보장해 드리고 있습니다.​시공 받은 업체 연락처와시공 일자를 반드시 메모해 두었다가작업 후 빗물이 다시 들어온다면꼭 시공업체에 다시 문의하세요.상담을 하다 보면업체마다 왜 실리콘 코킹 시공 비용이 다른지물어보시기도 해요.​온라인에서 물건을 살 때도똑같은 상품인데 가격이 똑같지는 않죠.​그래서 보통 가장 저렴한 것을 찾아서구매하시게 되는데요.​창호 외부 실리콘 코킹 시공은너무 저렴해도, 너무 비싸도 안돼요.​하지만 고객님들의 경우적정 가격을 잘 알지 못하니싼 건지, 비싼 건지 잘 모르시기도 합니다.​에이스 코킹은고 퀄러티 시공을합리적인 가격으로 진행을 해드리고 있습니다.​분양평수, 창 개수, 사이즈,건물 층수 등에 맞춰견적을 내드리고 있는데요.​견적을 내드리고 나면가장 많이 물어보는 것이 바로'현장에서 시공비 추가되는 것 없나요?'입니다.​대부분은 현장에서 금액 추가가 되는 일은 없어요.최대한 유선상으로 시공 비용이 확정되도록해드리고 있습니다.​그러기 위해서는 고객님께서시공 영역, 고객님 댁 세대 정보를정확하게 알려주셔야 해요.남양주 진접의 이번 고객님 댁의 경우분양평수가 34평입니다.하지만 창문 개수가 10개예요.게다가 작은 창이 아닌10개 중 7개가 난간대가 있는큰 창이에요.​일반적으로 34평은대창 3개, 소창 2~3개 정도인데요.​이번 고객님 댁은전면, 후면, 측면에 창이 있어서일반적인 34평대와 시공비가 같을 수는 없어요.​이렇듯 시공 방문하기 전에미리 아파트 정보를 파악하여현장에서 시공비가 추가되는 일이 없도록 하고 있습니다.​그 밖에 셀프로 실리콘을 발라놓으셨다면제거 비용이 추가로 발생할 수 있으니셀프 실리콘 시공 여부도미리 말씀해 주시는 것이 좋겠죠?실리콘 코킹 시공안 하셔도 됩니다.고객님 마음이시죠~^^​에이스 실장이 쫓아다니면서실리콘 코킹 시공하세요~라고할 수는 없습니다.​다만!!!실리콘 노후로 인해창틀과 벽 사이에 틈이 생기면그 틈으로 빗물이 들어가고여름철 모기 습격은 물론겨울철 찬바람도 함께 해야 하는 상황이 생깁니다.​빗물 누수를 장기간 방치한다면집안 내부에 곰팡이도 생기게 됩니다.​실리콘 코킹 시공 꼭 해야 한다고 강요할 순 없지만시공을 하지 않았을 때 생기는 문제점들은직접 감수해야 하겠죠?온라인으로 검색하여 알게 된 에이스 코킹에이스 실장에게빗물 누수에 관한 궁금증만 물어보시고'인터넷으로 알아본 데를믿을 수가 있어야죠~'라고 말씀하시며전화를 끊는 분들도 계세요.ㅜ.ㅜ​비 오는 날이나 비온 다음 날의 경우빗물 누수 상담 전화가 많아집니다.​그런 가운데 위와 같은 상담은에이스 실장을 정말 지치게 만들어요.​인터넷으로 검색하여 알아본 곳을믿을 수 없으시다면전화 안 하셔도 돼요!!!^^;에이스 코킹은 단일 업체입니다.타지역에 협력 업체도 없습니다.​서울, 경기(일부) 지역만시공 방문이 가능합니다.​서울, 경기(일부) 지역 이외의 고객님들은해당 지역에 있는다른 실리콘 코킹 시공 업체를 찾아주세요.장마철 빗물 누수 차단실리콘 코킹 시공 예약 진행 중~​지금 예약하시면 6월 말 또는 7월 초에시공 가능할 수 있습니다.​여름철 실리콘 코킹 시공 일정은날씨 변동이 잦아수시로 바뀔 수 있는 점양해 부탁드립니다.​"}