{"content": "빈대 물린자국 잘 보세요 집중!!이웃님들은 이게 뭔지 아시나요?Phytoncide에는피하는 것이라고 해요.​​​​​​나이가 들수록 살림 하는게귀찮고 왜 그렇게 청소를안하게 되는건지,,​물론 이거도 다 성격 탓일수도있는데 저는 그렇더라구요 ☹​​​​​​​​​​​​​​추울 때는 별 상관이 없었는데날씨가 더워지니까 집안에서벌레들이 보이기 시작 했는데요.​얼마 전에는 빈대 물린자국이생겨서 엄청나게 충격을 받았어요.​​​​​​저는 처음 보는 거였어요.​노린재목 곤충이라는데징글징그러움 그 자체에요.​​​​​​​​​​​​​​​이거 때문에 팔 다리가울긋불긋 난리도 아니였는데요.​빈대는 우습게 보면 안되는게심할 경우 입원 까지 하는위험도 있다 하더라구요.​그리고 바로 티가 나는게 아니고잠복기를 거치고 나서 시간이지나면서 증상이 시작 되기 때문에더 조심해야 해요.​​​​​​​​워낙 번식력이 좋고생존력이 강하다 보니까​집에서 한마리라도 발견 했다면대재앙이 시작 된 것이에요 :~(​​​​​​​​​​​​​​​이것들이랑 한 공간에서같이 밥을 먹고 자고 생활을한다는 것이 끔찍했는데요.​하루 빨리 이것들을 없애고싶어서 열심히 찾아 봤어요.​​​​​​​​요즘은 편백수가 기피제로으뜸이라고 이거를 이용해서​해충을 없애는 분들이늘어나는 추세라고 해요.​​​​방충 기능 말고 소취도뛰어나서 일석이조로 애용하는분들이 많이 계시더라구요!​​​​​​​​​​​​​​​여러 제품들이 있었는데제가 빈대 물린자국을 없애려고쓰고 있는거는 여기꺼에요.​평소 뭐 하나를 고르더라도 리뷰나별점을 꼭 체크 하고 사는 편인데요거는 바로 합격이었어요.​고객들이 칭찬 하는게 대부분이고후기도 엄청 나왔거든요.더 이상 고민할 필요가 없어요!​​​​​​​​무엇보다 성분이 착해서 골랐는데소나무랑 편백에서 추출한 정유,깨끗한 물 3가지로만 만들어졌어요.​​​​보통 비슷한 제품을 보면알코올, 에탄올, 향료, 색소 등들어가기 마련인데​여기껀 하나도 없더라구요?​그 흔한 계면활성제 조차도첨가 되어 있지 않아서 더 믿고쓸 수 있는 아이템이라는 것!​​​​​​​​​​​​​​​​​​보니까 재료가 순하다 보니까더 인기가 높아지는 듯요?​임산분들도 유용하게 쓰고,아이를 키우는 가정이나반려동물이 있는 집에서도안심하고 뿌린다고 해요.​​​​써보고서 너무나도 마음에쏙 들어 엄마께도 한통선물 해드렸어요.​안그래도 하나 필요하던 참인데잘됐다면서 얼마나 조아라 하시던지그 모습을 보니까 뿌듯뿌듯v​​​​​​​​​​​​​​녀석들을 박멸하기 전에어떤 향일지 먼저 맡아봤어요.​제가 냄시에 민감하다 보니까독한거를 잘 못쓰거든요.​​​​공중에다가 칙칙 뿌려 봤는데청량함이 가득한 숲 내음이폴폴 풍겨져 올라오더라구요?​조아서 몇 번이고 계속 뿌렸는데은은함만 남아 있더라구요.​​​​​​​​​​​​​​​나무가 빼곡하게 자리 잡은 곳에서숨을 쉬는 듯한 느낌이었어요.​마음이 안정 되면서 머리가 맑아지고코도 뻐엉- 뚤리더라구요!​진짜 요즘 코시국이라서 어디제대로 놀러 다니지도 못해서아쉬움이 컸거든요.​이렇게라도 기분전환을 할 수 있어서감사하고 잠시나마 행복 했어요 :`(​​​​​​​​​​​​​​​​​​​그렇게 빈대 물린자국을 보면서녀석들을 모조리 제거 하기 위한노력이 시작 되었는데요.​당장이라도 파멸 시켜주고싶었지만 살충제가 아니다 보니까한번으로는 부족할 꺼 같았어요.​꾸준히 관리를 해주면서얘네가 알아서 사라져주기만을느긋하게 기다려 봤는데요.​​​​​​​​케어를 하기 시작한지일주일 정도 지났을까?​집안 곳곳에서 보이던 버그들이점점 사라지는게 느껴지더라구요.개체수가 줄어든 것 같은 기분!​​​​​​​​녀석들이 출몰하는 공간이정해져 있었는데 꼼꼼하게 확인을해보아도 한마리 보이지 않았어요.​더 이상 빈대 물린자국이새롭게 생기지도 않고이게 진짜 방충이 뛰어나구나다시 한번 생각 하게 되었어요.​​​​​​​​​​​​​​테르펜이라는 요소가 함유 됐는데특유의 향을 버그들이 싫어해서​대체 왜 그런가 하고 공부 해봤는데나무 등 식물은 스스로를병해충으로부터 보호하기 위해서​살균성을 가지고 있는 물질을내뿜는다고 하는데 그게 바로피톤치드라는 거~​이거 때문에 얘네를 퇴치하는데더 성공할 수 있었던 듯요.​​​​​​​​​​​​​​​​​​​이거를 잘만 활용하면 집에서도다용도로 활용이 가능한 제품인데요.​저는 이불에 드글드글한진드기를 없애는데 도움 받는 중~​​​​​​​​날이 더워지면서 땀을 흘리고자서 그런지 자고 일어나면​이유 없이 팔다리랑 등이간지러울 때가 있었는데이게 다 진ㄷㄱ 때문이에요.​​​​​​​​​​​​​​​이불은 자주 빨래를 할 수없다 보니까 관리를 더 철저하게해주는 것이 베스트인데요.​저는 하루에 두번씩 수시로침구류에 피턴을 뿌려주고 있어요.​​​​간편하게 칙칙 해주는거로도충분히 ㅈ드기들을 몰살할 수있다고 하니까​얼마나 조은지 모르겠어요여러분들께 생활 꿀템으로꼬옥- ㅊㅊ 해드리고 싶어요.​​​​​​​​​​​​​​빈대 물린자국을 볼 때마다화가 솟구쳐서 알아 보다가쓰게 된 아이템인데​이 정도로 애정하게 될 줄꿈에도 몰랐거든요.​​​​​​​​탈취력도 좋아서 화장실,음쓰통 주변, 신발장, 옷장 등악취를 한번에 잘 잡아줘요.​보면 집에서 안쓰이는 곳이없을 정도에요~​써보시면 고개를 끄덕이며흡족해 하는 자신을 발견할 수있으실 꺼에요! 😊​​​​​​​​​​​​​​​​​"}