{"content": "[단풍맘책장] AI 시대, 잘 준비하고 계신가요?안녕하세요 단풍맘입니다^^참 오랜만에 포스팅이네요 캬캬캬캬시간을 도둑맞은 것 같은 요즘뭐 하느라 이렇게 바빴지? 이상하다이번 주는 이 책에 풍덩 빠져서 보냈습니다형광펜 밑줄이 심하게 많았던 책입니다​허그맘 최총명 센터장의 부모교육을 듣고 난 후나의 교육관에 대한 점검이 필요했어요이 책은 자녀교육의 방향을 잡고내 교육관에 확신이 필요한 부모에게 도움이 될 것 같아요어머님들,제발 애한테 뭘 하려고 하지 마세요.뭘 하면 할수록당신의 아이는 당신처럼 큽니다.​우리 아이들은 옆 친구가 아니라AI와 경쟁하는 세상에서 살아요.어머님처럼 크면그 경쟁에서 이길 수 있을까요?​그냥 아무것도 하지 마세요.관찰하고 지켜보세요.이세돌과 AI를 떠올려보면공부 잘하는 아이로만 키울 수는 없는 현실​센터장의 말을 여러 번 되뇌면서나부터 점검하고나에게 부족한 부분을 채워가면서아이를 위해 부모가 어떤 역할을 해야 할 것인가계속 고민하고 공부하고 배워가는 수밖에 없을 것 같다ㅠㅠ​아인슈타인, 토머스 에디슨, 프로이트, 마르크스, 금융 재벌가 로스차일드, 미국의 석유왕 록팰러, 조지 소로스, 스티븐 스필버그, 페이스북 설립자 마크 저커버그, 구글 공동 창업자 래리 페이지, 던킨도너츠의 윌리엄 로젠버그, 허쉬 초콜릿의 밀턴 허쉬, 하겐다즈 아이스크림의 매터 루우벤, 배스킨라빈스 31의 베스킨과 어빙 라빈스​누군지 다는 몰라도어디선가 들어본 이름들이 있죠?이들의 공통점은 유대인​유대인의 하브루타 교육 많이 들어봤지요​내가 유대인이 뭔지 알고 있는 줄 알았는데설명하려고 보니... 음... 몰랐구나메타인지 이렇게 깨닫나요유대인 Jew네이버 지식백과, 유대인 교육법 17페이지BC2000년 경 메소포타미아에서 팔레스티나로 이주, 히브리어를 말하는 사람들과 그 자손. 보통 페브라이인/이스라엘인이라고 부른다. 디아스포라(팔레스타인을 떠나 세계 각지에 흩어져 살면서 유대교의 규범과 생활 관습을 유지하는 유대인 )로 자손은 세계 각지로 유랑하여 대다수의 유대인은 전 세계에 분산되어 있다.​이스라엘은 대학 졸업생의 80~90%가 창업에 나서는 창업국가이고,노벨상 수상자의 야 30%. 미국 아이비리그 대학교수의 3분의 1 이상이 유대인이라고 하네요'좁은 땅덩어리, 가진 것은 인적자원뿐,높은 교육열, 수난의 역사'작가가 언급한 이스라엘과 우리나라의 공통점불타는 교육열의 결과는 어떨까?​우리의 교육 이대로 괜찮을까?아이 주변을 맴돌며 사사건건 감독하고 해결해 주는 \"헬리콥터 부모\"​아이 앞에 놓인 장애물을 모조리 치워주는\"컬링 부모\"​자식을 무섭게 다루고 혹독하게 교육하며 성과만 요구하는\"타이거 부모\"​이런 부모 말고아이의 미래를 멀리 밝히는 \"등대 부모\"가 되자유대인 교육법 목차 보기두고두고 오래 볼 책입니다이런 책 만들어 주셔서 정말 감사 감사가슴을 후비는 글귀 모음글 속에 소개된 책들도 다 읽어 보고 싶네요​인공지능 시대에는 로봇에 대체되지 않을 능력에 집중하게 될 것이다​돈을 빌려달라고 할 때는거절해도 되지만,책을 빌려달라고 할 때는거절해서는 안 된다.​'조용히, 가만히 앉아서, 엉덩이로 오래' 해야만 할까?유대인은 소리 내 읽고, 듣고, 몸을 써서, 뇌를 춤추게 한다.​생명이 다 하더라도공부는 끝나지 않는다.​비교의 오류 : 자신이 가진 최악의 것과 남이 가진 최고의 것을 비교하는 것이다.​자만할 때 겸손함을, 낙심할 때 희망을 가슴에 새길 수 있는 시간을 선물했다.​3분간 경청하고, 2분간 맞장구치며, 1분간 말하라.​오른손으로 아이를 벌주면 왼손으로 안아 주라, 너를 사랑하는 마음은 변함없다.​기억하지 않는 역사는 반복된다. 용서하되 잊지 말자.​환하게 웃는 자만이현실을 가볍게 넘어설 수 있다.맞서 이기는 게 아니라가볍게 넘어서는 것이 중요하다.​오늘 하루가 모이고 모여인생이 되기 때문이다.​어려서부터 자잘한 실수와 실패로 무장된 아이는탄력 있는 고무공처럼 튀어 오른다.떨어졌던 지점보다 더 높이 뛰어오르기도 한다.​​​​"}