{"content": "[플랩북 스팟 Spot 시리즈] 엄마표 영어교육 그림책 원서 추천아이가 2살 때쯤  [스팟이 할아버지 댁에 갔어요] 한글 그림책을 알게 되었습니다.​아이에게 읽어주었는데 많은 흥미를 보이더라고요~아무래도 스팟이라는 요 귀여운 강아지가 한몫하는 것 같았습니다.귀여운 강아지 스팟​그리고 무엇보다 글씨 크기가 크고 내용도 간단해서 저도 읽기 편했고, 그림의 색깔이 선명하고 따뜻해서 아이도 잠자리에 들 때 편안하게 읽을 수 있었어요. 또 아이들의 시선을 끄는 플랩북이어서 아이가 직접 열어보고 궁금증을 해결할 수 있었죠.​이렇게 한글책을 접하고 작가를 보니 에릭 힐 (Eric Hill) 이란 작가였어요. (영국 런던의 일러스트레이터 작가더라고요. 멋져~~~)​그리고 영어 원서도 함께 있다는 것을 알게 되었습니다.또 이 책이 전 세계에서 사랑받는 책이라는 것도요 ^^​그래서 구입한 스팟 Spot 시리즈!스팟 Spot 시리즈 플랩북,  엄마표 영어 교육 그림책스팟 Spot 시리즈 플랩북에릭 힐 (Eric Hill)아이와 아래 7권의 책을 계속 읽고 있어요.(시리즈 중에 몇 권만 있는데, 좀 더 필요하다 생각되면 앞으로 천천히 하나씩 더 구매해보려고 해요.)​[스팟이 할아버지 댁에 갔어요 (Spot Visits his Grandparents)][스팟이 바닷가에 갔어요 (Spot Goes to the Beach)][스팟이 학교에 갔어요 (Spot Goes to School)][스팟이 공원에 갔어요 (Spot Goes to the Park)][스팟이 케이크를 만들어요 (Spot Bakes a Cake)][빅 플랩북 _ Spot's Big Lift-the-Flap Book]​특히 [스팟이 할아버지 댁에 갔어요 (Spot Visits his Grandparents)]는 한글과 영어 버전이 함께 있다 보니 아이도 이 두 권을 함께 읽는 것을 좋아해요.같은 플랩북이어도 제가 갖고 있는 영어원서는 부드럽고 가벼운 페이퍼북 형태거든요~​잠자리에 들고 와서 짧고 굵게 (?) 볼 수 있어요.스팟이 할아버지 댁에 갔어요할머니 할아버지 댁에 온 스팟은 배가 고픈지 먹을 것을 조금 꺼냅니다.- Are you hungry already, Spot?- just a bit스팟의 저 손? 발? ㅎㅎ 통통하니 귀엽죠~배고픈 스팟Spot Visits his Grandparents할아버지가 정원일 하는 것을 도와달라고 하시네요~- You can help me in the garden, Spot- I'm ready Grandpa정원일을 도와주는 스팟Spot is ready to help him뒷장에 물에 가려진 할아버지 모습 ..!! 웃퍼요 ^^- I like helping you, Grandpa- Thanks, Spot물 뿌려버린 스팟He really likes him급기야 공을 던지다 창문을 깨버린 에피소드도 있었죠..- Catch, Grandpa!- Oops! Oh, no!스팟이 할아버지 댁에 갔어요.Spot Visits his Grandparents[빅 플랩북 _ Spot's Big Lift-the-Flap Book] 은 숨은 스팟 찾기, 색깔, 숫자, 동물 소리 등 양 페이지에 아이들이 좋아할 만한 요소들이 소재별로 있어요.그래서 읽는다는 개념보다 영어와 원서에 친해지고 놀 수 있는 형태로 보시면 좋을 것 같네요.Spot's Big Lift-the-Flap Book, 빅플랩북​느리지만 천천히 엄마표 영어 교육하면서 제가 더 이런 재미난 책들에 관심이 많이 가네요^^​스팟 시리즈, 아이 첫 영어 책으로 지속적으로 쉽게 접근할 수 있는 책으로 좋아요!​​[▼구매 링크 바로가기, 이미지 클릭▼]*본 링크에서 구매 시 로레니에게 소정의 수익금이 발생합니다.[함께 읽으면 도움 되는 글]그림책 육아 [파리의 휴가] 여름휴가지 아이와 웃는 도서 추천​[작은 집 이야기] 미국 도시화의 과정을 그려낸 초등 유아 추천 그림책 (시공주니어, 칼데콧상)​5세 유아 엄마표 영어교육법 겨울왕국 OST 가사한글 영어 버전 워드 파일 공유해요. by. 로레니​돼지 저금통 개봉, 엄마 주식 사주세요 (5살 아이 용돈과 경제교육)"}