{"content": "에세이추천 나를 웃게 하는 것들만 곁에 두고 싶다 by 마담롤리나​나를 웃게 하는 것들만 곁에 두고 싶다나를 웃게 하는 것들만 곁에 두고 싶다나를 웃게 하는 것들만 곁에 두고 싶다나를 웃게 하는 것들만 곁에 두고 싶다​나를 웃게 하는 것들만 곁에 두고 싶다나를 웃게 하는 것들만 곁에 두고 싶다나를 웃게 하는 것들만 곁에 두고 싶다스스로 준비한 행복이 하루를 단단하게 만드니까마담롤리나​나를 웃게 하는 것들만 곁에 두고 싶다자신을 잘 살피고 보듬는 것은하루하루를 버틸 힘을 기르는 일이다나를 웃게 하는 것들만 곁에 두고 싶다나를 웃게 하는 것들만 곁에 두고 싶다나를 웃게 하는 것들만 곁에 두고 싶다​언제부터인가 제  관심 분야가 자기계발서에서에세이로 옮겨간 느낌^^​에세이를 쓰고 싶다는 생각은 있지만아무것도 모르기에 다른 사람들은 어떻게 쓰지?어떤 걸 쓰지? 궁금해서 찾아보는게 커요^^​5월 말, 너무나 예쁜 책을 만나진심 소개해드리고 싶은 책!!<나를 웃게 하는 것들만 곁에 두고 싶다>소개해드릴께요^^정확하진 않지만 아마도 허밍버드 인스타그램에서이벤트를 했던 것 같아요.자신의 마음을 알려주는 설문?이었나그럼 그에 맞는 일러스트를 이메일로 보내주는^^평소 일러스트나 굿즈를 좋아하는 저로서는절대 놓칠 수 없죠 ㅎㅎ​비슷한 시기에 출판사에서 서평제안을 해주셔서우와~ 이건 신의 계시야!! 하고 덥썩 물었습니다 ㅎㅎ날씨가 참 이상한 요즘, 이틀에 한 번장마인가 싶을 정도로 비가 내리다가도다음 날 햇빛 쨍~~~!!​꼭 날씨 때문은 아니고 복합적인 이유겠지만날씨에 따라 기분이 좌지우지 되는 게 큰 저로서는참 힘들었는데요 ㅎㅎ​읽으면서 많은 위로가 되었던 책이에요^^따듯한 느낌의 일러스트,그리고 내 마음 속에 들어갔다 나온 것 같은문장들.. 너무나 공감가고..다들 비슷하게 느끼고 사는구나, 하는 생각에조금 위안이 되었던 책 ^^이 책의 부제는<오늘의 행복을 붙잡는 나만의 기억법>이에요.어떤 책일지 조금 예상이 되시나요?!제 시선을 확 끌어 당기는목차들이 많았어요.아마도 많은 분들이 일상적으로 겪기도 하고고민도 하고, 누구나 한 번쯤 생각해 본 일들..​​책을 보다 보면 글 반 그림반?이라고 해야할까요?일러스트가 있는 책들이 많은데..전 이렇게 최근들어 일러스트가 가득한 책을 본 건이번 책이 처음인 것 같아요^^이런 색감은 어떻게 내는 걸까요? ㅎㅎ괜히 일러스트레이터가 아니겠죠? ^^일러스트레이터 마담롤리나의 그림이조금 익숙하게 느껴지지 않나요?​도서표지로도 많이 대했고,SM이나 마켓컬리, 아웃백등..대기업과 주로 일하시는우와아아아앙 부럽!! 능력자!!  ㅎㅎ보면서 위안을 받았던 건 쓰인 글 이외에도일러스트들이 정말 좋았는데요.글 뿐만 아니라이렇게 그림으로도 위안을 받을 수 있구나하는 생각이 들었어요.​왠지 모르게 마담롤리나의 일러스트는하나하나 찬찬히 보게 되는 힘이 있는 것 같아요^^저자가 하고싶어 하는 얘기는,별 일 아니어도 미소를 짓고,박수치고 즐거워 하는 순간이일상에서 느끼는 우울과 무기력함에서벗어나게 한다는 걸 알려주고 있어요^^​​\"하루를 단단하게 만드는스스로 준비한 행복\"기억해둬야겠어요^^현실을 바꿀 수 없다면,나의 하루는 바꿀 수 있는 일상 속 다짐들,결국 나는 내가 돌봐야 한다는 것!좌절과 우울을 극복하고일상을 잘 보내기 위한 마담롤리나의 다짐들,궁금하지 않으신가요?​언젠가 지쳤을 때를 위해달콤한 초콜릿을 마련해 두듯,스스로의 행복을 준비하는 모습들,많은 위안이 되서,마음이 지친 분들이 읽어보시면도움이 될 것 같아요^^https://madame-lolina.wixsite.com/portfolio마담롤리나의 일러스트를 더 보고 싶다면위 사이트를 방문해보셔도 좋을 것 같아요^^오늘의 행복을 붙잡는 나만의 기억법,행복해 보이는 일러스트,무채색 일상에 따뜻한 색채를 더한마담롤리나의 첫 번째 이야기^^​<나를 웃게 하는 것들만 곁에 두고 싶다>추천해요^^​https://www.instagram.com/madame_lolina_/​​-본 리뷰는 허밍버드에서 제공해준 도서를 읽고 작성되었습니다-​​함께 읽으면 좋은 글https://blog.naver.com/zimu/222082046601​https://blog.naver.com/zimu/222084483460https://blog.naver.com/zimu/222141500577"}