{"content": "지수니 독서후기 - 그들은 알지만 당신은 모르는 30가지(저자 이리앨)자신보다 더 잘난 사람을 친구로 둬라. 그래야 하나라도 배운다.이 말은 어려서부터 어머니로부터 들은 말이다. 꼭 재산이 많은 사람이 아니라, 인성이든 능력이든 자신보다 나은 사람이 있다면 충분히 친구로 사귈만 하다. 곁눈질만으로도 배우는게 있기 때문이다.​오늘 읽은 책은 제목 \"그들은 알지만 당신은 모르는 30가지(저자 이리앨)\"라는 책이다. 뉴스 기사 제목에서도 \"OO하는 방법 O가지\"와 같은 기사 제목은 눈에 잘 들어온다. 이 책도 30가지만 딱 읽어주면 될 것 같아 목표 의식이 생긴다.​이 책의 저자를 보니 \"이리앨\"이라고 되어 있다. 사람 이름 아닌, 유튜브 채널인 \"이상한 리뷰의 앨리스\"를 줄인 말이 되시겠다. 궁금한 건 또 못참는 성격! 바로 유튜브에서 채널을 검색해보고 좋아요와 구독까지 해준다. 유튜브 채널에 올라오는 최신 영상들도 재미있게 볼만한 컨텐트가 다양하게 있다.​<출처: 유튜브>사전적 의미로 자기개발과 자기계발은 똑같다고 하지만, 이 책 \"그들은 알지만 당신은 모르는 30가지(저자 이리앨)\"은 자기계발 서적이다. 개발은 뭔가를 배우고 갈고 닦는걸 의미하지만, 계발은 뭔가 깨우치고 일깨우는 쪽에 가깝다고 생각하기 때문에 \"자기계발\" 서적이라고 생각한다.​예를들어 주식관련 유튜브 채널을 보면 실질적인 기술적 투자 방법을 알려주는 채널이 있는가 하면, 또 어떤 채널은 주식투자의 원칙과 주식투자를 함에 있어서 철학, 마음가짐은 어떠해야 하는지에 대해 철학적으로 접근하는 채널이 있다. 이 책은 후자라고 말할 수 있다. 주식투자를 함에 있어서 투자 종목을 골라서 매수하고 어느 시점에 다시 매도하는 기술적인 전술도 배워야겠지만, 주식투자를 잘하기 위해 무엇보다 중요한 것은 바로 \"멘탈(정신)\"이라고 생각한다. 멘탈이 튼튼한 사람이 스트레스 받지 않고 잘 해낼 수 있다. 이 책을 통해 멘탈 근육을 키워보길 권장한다.​​​​이 책은 성공한 사람들의 이야기로부터 배울만한 점을 큐레이션 한 책이다. 그래서 책을 읽다보면 유명한 인사나 책에서 인용된 내용들이 종종 눈에 띈다. 이렇게 레퍼런스로 사용한 책들 가운데 입맛에 맞는 책이 있다면 꼬리에 꼬리를 타고 그 책까지 구해서 읽어보는 것도 좋다. 아주 바람직하다 하겠다.​우리는 흔히 성공하면 돈을 많이 버는걸 생각한다. 이 책에서는 돈과 성공을 목표로 해서는 안된다고 말하고 있지만, 개인적으로 자본주의 사회에서 돈을 좇는것은 지극히 정상이라고 생각한다. 물질주의적이라고 해서 결코 나쁜게 아니다. 그러니 '된다' VS '안된다'와 같이 이분법적으로 나누진 않겠다.​열심히 일해서 근로소득도 만들고 재테크해서 자산소득도 만들고 해서 돈 많이 버는걸 목표로 삼아도 된다. 다만 그렇게 열심히 살아가면서도 \"왜(why)\"라는 질문을 스스로에게 많이 해보길 바란다.돈 많이 버는 것 좋다. 그런데 왜?바로 이런 식이다. \"왜\"라는 질문에 가벼운 답이 나와도 좋다. 좀 더 편하게 살려고, 맛있는거 먹고 여행도 많이 다닐려고. 이런 답이 나와도 된다. 그렇게 1년, 2년이 지나고 나서 그때 다시 \"왜\"라는 질문을 스스로에게 해보기 바란다. \"왜\"라는 질문을 많이 던질수록 철학적인 사람이 될 것이고 멘탈이 강해져 가는 스스로를 느낄 수 있을 것이다. 피식 웃음이 나는 개똥 철학이라도 좋으니 스스로에게 많은 질문을 던져 보도록 하자.​​​이 책을 읽고 나서의 독서후기를 쓰려고 했는데 쓰다보니 나의 개똥(?) 철학이 나오네.ㅎㅎ 그래도 이런 생각 역시 이 책을 읽고 느낌을 잠시나마 블로그에 남겨보기 위해 생각하는 시간을 갖게 되었음에 감사한다.끝으로 이 책 \"그들은 알지만 당신은 모르는 30가지\"  소개 영상을 첨부하고 독서후기를 마치도록 하겠다.​​​​​​​​​"}