{"content": "이 책 삼생삼세침상서는 같은 작가가 쓰고, 드라마와 영화로 만들어진 유명 소설 삼생삼세십리도화의 속편 같은 책이다.​삼생삼세십리도화를 읽을 때 저자의 이름이 당칠공자였다. 그런데, 그는 2016년에 자신의 필명을 당칠로 바꾸었다고 한다.​이후에도 당칠은 삼생삼세보리겁, 삼생삼세보생연등 삼생삼세 시리즈를 연이어 준비하고 있다고 한다.​네이버 검색을 해보니 삼생삼세보리겁은 이미 드라마로 촬영 중이라고 한다.​삼생삼세십리도화는 책, 드라마, 영화순으로 모두 경험했지만, 책이 가장 재미있었고, 드라마나 영화는 영상미가 아주 좋았었다.​그러나, 드라마는 너무 길어서 모두 시청하는데 무척 힘이 들었었다. 특히 처음 나오는 곤륜산에서의 장면은 지루하기까지 했다.​그 후 오늘 이 책 삼생삼세침상서를 읽게 되었다. 이 책은 상, 하권으로 나누어져 있다.​주인공은 아래 사진 두 명이다. 남자는 아주 나이가 많아 몇 살인지도 모르는 동화 제군이고, 여자는 청구 구미 호족의 공주인 백봉구로 아주 어린 신선이다.즉 쉽게 말하면 수십만 년, 혹은 수백만 년 동안 홀로 살던 남신인 동화 제군과 아주 어린 여신인 백봉구의 사랑 이야기이다.​둘이 서로 좋아한다는 것은 전작에서도 어느 정도 나타나있었다.​소문에 의하면 이 책은 독자들의 요구 때문에 썼다고 한다. 둘의 사랑이 아름다우니 더 알고 싶다는 요청이 들어와서였다고 한다.​소설, 그리고 드라마나 영화에서는 두 사람 모두 선남선녀이니 아름다울 수밖에 없다.​그러나, 현실적으로는 둘의 사랑은 허무맹랑한 이야기이다.​현실 세계라고 감정이입을 하게 되면 세계에서 가장 나이 많은 할아버지 중 한 사람이 십대의 아름다운 여성과 사랑하고 결혼한다는 이야기이기 때문이다.​피카소가 나이 80에 30대의 여성과 마지막 결혼을 했다는 이야기도 조금 이상한데, 하물며 이들의 나이 차이는 더욱 심하다.​즉, 할아버지이지만, 아주 능력이 있고, 여전히 싸움 능력도 있는 늙은 남자와 이제 십 대인 아주 어린 여성이 처음 보자마자 서로 반해서 사랑하는  마음이 생긴다는 이야기이다.​이들이 인간이라면 말도 안 되는 이야기일 테지만, 다행히도 둘은 영원히 죽지 않을 수 있는 신선이다.​전작도 청구 여제인 백천이 자신보다 거의 10만 살 가까이 어린 천족의 태자인 야화와 사랑하고 결혼하는 이야기이고, 세 번의 생을 겪는 인연 끝에 결혼하게 되는데,​이 책에서 동화와 봉구는 전작에 비해 사랑이 이루어지는 것이 더 어려웠다.​특히 두 사람은 서로 인연이 없음에도 불구하고 서로 사랑하게 되고, 결혼하나 곧 헤어진 후 죽음의 위기에 빠지게 된다.​게다가 이들의 결혼으로 말미암아 가족들의 촌수까지 몽땅 뒤바뀌게 된다.상, 하권의 페이지를 모두 합치면 989페이지에 이르는데, 이는 그의 전작이 571페이지였다는 것을 고려하면 두 사람의 사랑 이야기가 아주 지나치게 지루했던 것도 사실이다.​전작은 청구의 여제인 백천이 스승인 묵연을 사모하며 그의 몸을 몇 십만 년 이상 지키고, 묵연 보다 몇 십만 년 늦게 태어난 묵연의 쌍둥이 동생인 야화와 사랑에 빠진다는 상상을 불허하는 사랑 이야기였지만, 스토리 라인은 상당히 단순한 편이었다.​백천이 인간이었을 때 신이었던 야화를 만나 사랑에 빠지고 아이를 낳지만, 다른 여신의 음모로 하늘에서 뛰어내린 백천이 기억을 모두 잃은 후 다시 야화를 우연히 만나 사랑이 다시 시작된다는 것이었는데,​이 책의 동화 제군과 봉구는 없는 인연을 새로 만들어야 해서인지 심지어 자신들의 조각으로 다른 신을 만들어 서로를 사랑하게 하다가 죽게 만들고,​다시 그들이 상상한 세계로 들어가서 사건의 전말을 알아내려는 이야기들까지,​번역이 이상하다는 느낌이 들 정도로 인물들이 중첩되고, 가끔은 내용이 이해가 안 될 때도 있었다.​게다가 소설 속 동화는 신들 중 가장 강한 신들 중 한 명이고 미남이어서 좋아하는 여신들이 상당히 있다. 그래서 그 여신들이 봉구와 동화의 관계를 질투하고 망치려고 한다.​그리고 봉구는 동화가 좋아하는 신은 자신이 아니고 다른 여신이라고 늘 오해하고, 동화는 봉구 옆에 있는 남신들을 질투한다.결론적으로 이 소설은 그의 전작에 비해서 아쉬움이 많다. 약간 지루했다. 그 이유를 들면,​1) 인물 관계가 복잡하지 않음에도 불구하고 자연스럽지 않고, 약간 억지스러운 느낌이었다.​2) 전작에 비해 유머 감각이 확실히 떨어진다. 전작은 읽으면서 자주 웃었는데, 이 책은 그렇지 않았다. 오히려 황당한 느낌이 들 때가 많았다.​3) 소설이 지나치게 길어져서 읽는 내내 지루했다. 그럼에도 전작처럼 귀족과의 전쟁 등 대형 사건이나 사고보다는 사소한 해프닝의 반복으로 이루어져 왜 이야기를 이처럼 길게 다루지?라는 의구심을 가질 수밖에 없었다.​그런데 이 소설도 드라마로 만들어졌다고 한다. 중국에서 방영이 된 것 같은데, 네이버로 검색을 해보니 전작에 비해서 반응이 좋지는 않았던 것 같다.​그래도 이 소설과 드라마의 두 주인공은 멋도 있고, 아름답기도 하다. 게다가 중국 드라마의 특징상 화면 자체는 아주 예쁠 것임이 틀림이 없다.​그래서 만약 넷플릭스에서 이 드라마를 방영한다면 시청할 것 같다. 내용보다는 그림과 아래 두 인물들의 연기를 보기 위해서일 것이다.​'삼생삼세침상서', 당칠"}