{"content": "여성랜선 마라톤 인증 40대마라톤 도전 버킷리스트5월 31일 랜선 마라톤 대회 참여 했던 인증사진이랍니다.​40대 처음으로 마라톤이라는것을 도전해보았어요 ㅎㅎ 마라톤이라고 명함을 내밀기는 너무 부끄러운 시간이지만 저에게는 그 어떤 것보다 의미있고 가치있는 사건이었어요.하프도 아니고 풀은 더더구나 아니죠. 하지만 제가 이제까지 달려왔던 시간에 마침표를 찍기 위해 하나의 기념이 될만한 일을 하고 싶었는데 이렇게 마라톤대회에 참여할수 있게 되어 감사한 시간이었어요.​​​​참가신청을 하면 이렇게 기념품을 받아볼수 있었어요. 얼마전에 기념품 언박싱이라는것도 해보았네요 ㅎㅎ12가지 기념메달,양말, 그림톡,마스크두장,손소독제,치약,생리대,티셔츠,번호표,과자와음료까지 골고루 챙겨주셔서 감동이었어요. 신청비가 아깝지 않았답니다. 물품은 택배로 집까지 배달해 주셨어요.​​​​달리기를 마치면 스스로 인증할수 있도록 인증방법도 안내되는데요. 사진이 한장밖에 안올라가서 좀 아쉬웠어요.하지만 그만큼 많은 사람들이 참여했다는 뜻이기도 하겠죠^^ 제가 많이 늦게 신청한것도 아닌데 5788번이었으니까요... 마라톤 대회를 참석하면서 정말 열심히 사는 분들이 참 많구나 다시한번 느끼고 겸손한 마음도 들게 되었어요.​다른분들이 남긴 인증샷을 보는 재미도 쏠쏠했어요. 가족이나 친구등 같이 찍어서 올린분들도 많고 다양한 포즈로 개성넘치게 인증샷을 남겨주셨더라고요.​코로나로 여러가지 몸과 마음이 지쳐있는 시기에 이런 도전을 할수 있다는 것만으로 삶에 활력소가 되었어요.​저는 새벽에 달리기를 했어요. 매일 하던 30분의 달리기였고 비록 혼자서 달리기를 했지만 각오를 남다르게 하게되었답니다. 누군가 응원해주고 있다는 마음으로 열심히 집중해서 달리게 되었어요. 그리고 중요한건 번호판을 붙이고 달리니까 더 새로왔어요.​​​달리기를 마치고 스스로 메달을 수여하는 시간도 갖었답니다. 2021년 5월 31일 랜선 마라톤 대회를 잘 마쳤기에 메달을 수여합니다. 하고요 ㅎㅎㅎ​메달들고 찰칵!!​​비록 30분밖에 안되었지만 다음에는 조금더 멀리 달려볼수 있지 않을까요? 다른사람이 아닌 과거의 나와 비교했을때 굉장한 발전을 이룬 스스로에게 박수 짝짝짝​요렇게 인증사진과 참가 인증서를 출력해서 보관할수있는데 인증서기간이 지나 출력하는 곳이 없어서 인증서는 사진을 못찍었네요.  여성마라톤 대회여서 그런지 세심하게 많이 배려하고 준비해주신거 같아요. 이런기회를 주신 대회주체하신분들께 감사드리고 싶네요.​40대 버킷리스트로 랜선 마라톤 도전하기 추천해봅니다. 내년에는 시간이 좀더 늘어난 인증사진을 올릴수 있겠죠? 아니면 다른 도전을 하고 있을수도 있겠구요.​​​​"}