{"content": "오마이갓 코로나가 다시 온다고? _ 예림당​​​​코로나가 우리의 삶을 바꿔놓으며 변화된것이 많습니다외출할 땐 마스크가 필수가 되었고, 어디를 가든 체온을 체크해야하는조금은 불편한 세상을 살아가고 있습니다아이들은 밖에서 마음껏 뛰어놀수도 없고, 학교도 들쑥날쑥 가고, 난생처음 줌수업을 하게되었습니다코로나로 인해 가장 피해를 많이 본 건 아이들이라고 합니다그런 아이들을 위해서라도 개인위생은 철저히 해야만 합니다!​<오마이갓 : 코로나가 다시 온다고?>주인공 허수와 가비의 추격전을 따라가다보면 바이러스에 관한 과학적 지식과위생 수칙의 중요성을 자연스럽게 습득할 수 있습니다​​​아이들이 좋아하는 학습만화로 바이러스를 쉽게 이해할 수 있습니다읽다보면 푹 빠져서 헤어나올 수 없어요. 그만큼 재미 있다는 거죠~신기한 VR수업으로 바이러스와 세균에 대해 알아봅니다'바이러스와 세균은 크기가 다르다 그리고 구조가 다르다'바이러스는 세균보다 훨씬 작아서 고배율 현미경으로 봐야만 겨우 보일정도라고 해요바이러스 종류에 대해서도 알아봅니다독감 바이러스, 노로 바이러스, 조류 독감 바이러스!아이가 바이러스에 걸리지 않기위해 내몸을 깨끗하게 해야겠다고 하더라구요~'딩동댕! 정답이죠!'​​​책속으로 들어가보면 평온했던 오마이시에 대형 선박사고가 일어납니다알고보니 그 배는 오쇼킹 제약의 바이러스 실험실이였던거죠혼자 탈출해 오마이시 시내로 도망친 왕진지 회장과 그의 아주 뻔뻔함에허수와 가비의 추격전이 시작된것입니다​책을 통해 바이러스가 하루 만에 지구 반대편까지 갈 수 있다는 사실도 알게되었어요\"바이러스가 전파되는 속도는 문명이 발전하는 만큼 빨라졌거든.바이러스가 한번 생겨났다 하면 이제 전 세계적으로 동시에 대처해야 해\"최초의 백신에 대해서도 책을 통해 알 수 있습니다소를 뜻하는 라틴어 '바카'에서 따와 '백신'이라고 이름 붙였다고 해요​​​요즘 뉴스에서 자주 접하는 단어 코호트 격리, 음압 병실 등아이들이 궁금해 하던 단어를 설명과 그림으로 자세하게 알려주고 있습니다아이들이 궁금해 할 과학 관련 소재를 책을 읽으며 충족시켜줄 수 있습니다과학 호기심이 많은 아이들이 읽으면 좋을 책이에요~​​​작고 눈에 보이지 않는 바이러스로 인해 우리의 삶이 바뀌었습니다개인위생만 철저히 한다면 또다른 바이러스를 막을 수 있지 않을까요?바이러스 상식 OX퀴즈 카드가 들어있어 재미있게 책과 즐길 수 있습니다무시무시하게 생긴 왕진지 과연 허수와 가비가 잡을 수 있을까요?재미있게 책을 읽으며 궁금한 지식을 습득해보는 시간을 가져봅시다^^​​​책세상&맘수다와 함께하는 체험단카페​​책세상&맘수다와 함께하는 체험단카페​​"}