{"content": "종교) 교회 다닌다고 말도 못하고 : 무근검 편집부 _무근검​​교회 다닌다고 말도 못하고: 교회를 떠날 수 없는 우리들의 이야기무근검 편집부무근검​​기획의도가 좀 신선하고 흥미를 끌었던 책.교회에 다니고 있는 평범한 30대 8인을 대상으로교회, 기독교, 신앙에 대해.. 신앙에 비추어 볼 때삶과 행복, 고통 등에 대해 인터뷰를 진행한 내용을 담았다.​인트로에 나오는수많은 사람들이 교회에 다니고, 교회를 이끌어 가고 있는데정작 기독교 서적들을 보면저자가 유명한 목사님이거나 특별한 체험을 가진 유명인이대부분을 차지한다.그래서 교회를 구성하는 평범한 사람들의 이야기는잘 들어볼 기회가 없어서 이책을 기획했다고 소개한다.​어떤 이야기들이 담겨있을지가 궁금해졌다.나와 같이 평범한 30대들이어떤 마음으로 신앙생활을 하고 있는지..나의 신앙은 안전한지..​​총 8명의 30대들의 이야기가 나온다.30대라는 것만 공통점이고미혼, 기혼이 섞여있고 남성 여성이 섞여있고모태신앙부터 성인이 된 뒤 믿음을 갖게 된 사람까지여러 삶의 모양을 가진 사람들의 생각이모여져 있다.​그들의 답변 중 몇 가지 맘에 남는 내용들을 뽑아봤다.​​대부분은 기독교나 교회에 관심이 없다.혹시라도 그런 주제가 나오면 \"나는 나를 믿는다\" 라고 말하는 사람이 많다.신의 존재를 부정하지는 않는데, 어쨌든 신보다 자기 자신을 믿는다고 한다.나를 챙겨주는 사람은 나밖에 없다는 말처럼 들린다.p45확실히 이런 생각을 가진 사람들도 많다.신이 있다면, 왜 나쁜 사람들이 잘 먹고 잘 사는지착한 사람들이 왜 이렇게 고통을 받는지이 부분에 대한 의문이 풀리지 않으니하나님의 전능하심을 믿을 수 없다고 생각하게 된다.​특히 자신이 진짜 힘들고 어려움에 처해 있었을 때더더욱 신에 대한 불신,내 삶은 내가 챙길 수 밖에 없다는 마음들이켜켜이 쌓이게 되는 것 같다.​​주로 믿음이 약해질 때 나타나는 증상 중 하나인데,'이 길 끝에 주님이 안 계신 거 아니야?' 라는 생각이 들 때가 있다.한번은 교회에서 성경 공부를 할 때, 이 물음에 대해 사람들에게우회로 이야기한 적이 있었는데,아직 젊어서 그렇다고 누가 가벼운 조크로 답해 주셨다.만약 디저트 사 주시면서 그렇게 생각하면 안 된다거나 하는 식으로진지하게 내 영혼을 붙잡아 매 주시려 했다면나는 버둥거렸을 하찮은 인간이다.​그 말을 듣고 집으로 돌아가는 길에 만물이 아름다워 보였다.그 무엇과도 비교되지 않을 풍성한 마음이었다.그리고 나뭇가지를 보니 애처롭게 달려 있는나뭇잎이 나 같아서 눈물이 쏟아졌다.가지에 매달린 연약한 나뭇잎을 지키기 위해나무는 뿌리에서부터 애를 쓴다는 사실.p100많은 모태신앙들이 겪는 어려움 중 하나일 것 같다.특별한 신앙적 임팩트가 없을 때그래도 하나님의 존재를 부정할 수는 없는데그게 머리에서 마음으로 이동하는 것은 다른 문제다.엄마의 하나님이 나의 하나님이 되는 그 시점이 필요한 것 같다.​나 역시 문득 이 길의 끝에 대하여 생각해보게 되는 때가 있다.하지만 그 의문이 찾아올 때도 역시 하나님께선연악한 나뭇잎인 아를 지키기 위해 애를 쓰고 계시겠구나 싶다.그럴 땐 너무 심각하지 않게 무심히 툭 넘겨주는 말이오히려 위안이 될 수 있겠다.​​교회에 발을 닿기 전까지수많은 자기계발서가 그럴듯하게 나를 위로했다.서두르지 말고 달리지 말고 그 자리에 멈춰도 된다고.대체 뭘 멈추라는 건지, 인생은 흘러가고 있는데어디서 어떻게 멈추라는 건지 모르겠다.직장을 관두어도 괜찮고 사람들과 거리가 생겨도 괜찮고뭐든지 괜찮다고만 하니 하마터면 그 말에 휘말릴 뻔했다.세상은 무엇이 옳은지보다 행복이 더 중요하다고 외친다.p103극/공/감요즘 마음이 아픈 사람이 많기 때문에위로의 책과 말이 많을 수 밖에 없다고 하면 할 말 없지만..사실은 덮어놓고 괜찮다고 하는 말들이너무 많은 것 같긴 하다.​누구에게나 물론 쉼은 필요하다.하지만 그냥 모든 것이 괜찮지는 않다.사람에 따라 멈춰도 되는 사람이 있고 아닌 사람이 있다.상황에 따라 멈춰도 되는 게 있고 아닌 게 있다.근데 그냥 마음이 가는대로 하라고.. 그래도 괜찮다고그 사람이 어떤 사람인지 어떤 상황에 있는지 모른 채 그렇게 이야기한다.책임져주지도 않을 거면서...​​삶은 그저 하나님을 따라가는 여정이라고 생각한다.그래서 정말 좋다.인생은 하루하루가 연습장이다.오늘 망하면 내일 다음 장에 새로 쓰면 된다.주님이 연습장을 넉넉히 주셨을지야박하게 주셨을지는 모르겠지만p110굉장히 마음을 가볍고 단순하게 해주는 말.신앙인으로서 삶의 방향과 태도에 대해분명하지만 심플하게 설명한 게 아닐까 싶다.​하나님의 영광을 위해 뭘 하고 뭘 참아내고..여러가지 고민을 떠안고 아등바등 살아가는 게 아니라그냥 간단하게 하나님을 따라가는 여정.그러다가 딴 길로 새서 엉뚱한 짓을 하는 날도 있겠지만그럼 또 다음날 다시 툭툭 털고 새로운 연습장을 펼치면 될 일.​어딘가 마음이 좀 상쾌해진 기분이다.​​인간은 누구나 큰 일들을 겪게 되어 있다.출생, 결혼, 죽음 등 모든 사람이 이런 큰일을 겪을 텐데,스스로 만족한 만큼 완벽하게 준비를 하고이런 일들을 겪는 사람은 없다.각자가 가진 실력으로 그 일들을 겪는다.그때 각자의 실력만큼 하면 된다.너무 큰일이라고 두려워하지 마라.하나님께서 채우신다.p124코로나 시대를 겪어내는 방법에 대한 질문의 답변.개인적으로 코로나로 인해 일적으로 직격타를 맞아버렸지만감사하게도 마음이 그렇게 심난하지 않았다.수입은 많이 줄었어도 먹을 것, 입을 것 걱정하지 않게 채워졌고.​어떤 상황이든 어쨌든 내가 할 수 있는최선으로 살아내는 것이 가장 중요한 것 같다.그럴 때 하나님께서 채워주신다.두려워하기보단 기도하고 최선을 다하고 잠잠히 버텨내는 것.그럴 때 일하신다.​​확실한 것은 기도를 하고 나면 마음이 편안해지고,하나님께서는 늘 제가 기도하기를기다리고 계셨다는 생각이 듭니다.p206크리스챤들이 알면서 잘 못하는 것 중 하나가기도와 말씀을 읽는 경건시간을 확보하는 것ㅎㅎ생각보다 쉽지 않다. 하면 좋다는 걸 알면서도 그렇다.​늘 기도의 자리에 나와서같이 이야기하기를 하나님께서는 기다리시는데참 징글징글하게 만남의 장소에 안나간다는 생각이 든다.하하하​​​확실히 보통의 사람들의 이야기를 담아서인지좀 더 친근했고 편안했다.​뜨겁게 불타올라 도전을 하는 말은 없어도신비한 체험을 통해 일하시는 하나님이 등장하지 않아도충분히 위안이 된다.신앙 생활을 하고 있는 보통의 사람들이 있구나,옆에 이런 사람이 있구나, 이렇게도 살고 있구나 하는 마음 때문에.​얼굴은 몰라도 이렇게 함께 신앙을 품고 살아가는 사람들이 있음을생각하며 단단하게 살아가보련다.​​​_​​​​​​​​​"}