{"content": "#마작가네공부방​​[클림트 소개]19세기 후반에 이르러 오스트리아 미술은 음악, 문학, 철학 등 다른 제분야와 함께 괄목할 만한 성과를 이룩해낸다. 이 시기 빈의 총아로 떠오른 이가 바로 클림트이다. 그는 오스트리아 미술을 국제적인 수준으로 끌어올리는 견인차 역할을 했다.이 책은 철저히 오스트리아-헝가리 제국의 비극적 말기라는 시대적 배경하에서 클림트의 작품세계를 조명한다. 클림트 개인에 대한 생생한 이미지뿐 아니라, 심미주의, 에로스, 죽음, 꿈을 화두로 삼았던 세기말 미술 전체를 보여주었다.​비엔나는 어뒤??https://www.austria.info/kr/where-to-go/cities/wien화려하고 관능적인 아르누보 스타일을 상징하는 클림트의 그림은 고국인 오스트리아 빈에서는 퇴폐적이라는 이유로 혹독한 야유를 받지만, 파리는 환호와 찬사를 보낸다. 파리에서 열린 만국박람회에서 철학이라는 작품으로 금메달을 수상한 클림트는 축하파티에서 프랑스 무희이자 여배우인 레아를 소개받고 이때부터 그에게 터질듯한 영감과 고통을 동시에 안겨준 레아에 대한 열정이 시작된다. 환상의 뮤즈이자 에로틱한 이상, 육체적 욕망의 현신으로서 그녀는 클림트의 작품 속에 거울처럼 투영되고.. 그녀의 아름다움과 여성성은 클림트로 하여금 사랑에 대한 영원한 탐색을 가능케 한다. 하지만 레아와 똑같이 생긴 또 다른 레아가 등장하고 의문의 사나이가 자신을 그림자처럼 쫓자 클림트는 점차 환영에 시달리고 그의 정신적, 예술적 방황은 최고조에 이르게 되었다.​​​클림트의 사과나무​​클림트 풍경화클림트 성취온 세계에 보내는 입맞춤​​​​​​​​​클림트 - 생명나무​​​​​​​​​​​​​총평: 이 시대를 살아가는 우리들은 왜 예술을 감상하고 커피를 마시고 오스트리아의 박물관을 가는 이유가 무엇인지 불현듯 궁금해진다. 본 국에서는 흔하게 있는 예술작품 하나도 구경하지 않으면서 외국에 나가면 그곳의 역사가 있는 박물관을 가고 그림을 보고 유명한 비엔나커피를 마시는지가 궁금해졌다. 나도 그랬다. 한국에서는 성당을 한번 구경도 안 해 본 내가 왜! 외국에 나가서 웅장한 성당을 보고 감탄하는 것일까! 이게 짜인 각본처럼 흥미롭지 않다는 것이다. 그때는 몰랐었고 지금 알고 있다는 건뿐이다. '어떻게 살 것인가' 중요하지 않고 무엇을 하면서 살 것인가가 불현듯 떠오른다. 철학적인 생각으로 바뀌는 시점이다. 역사는 남고 시간은 흐른다. 자신도 언젠가 죽는다는 것이다. 후손에게 무엇을 남기고 떠나야 하나.. 생각에 잠긴다. 이름 석 자.. 책.. 그림.. 글쎄!? 나라는 인간은 역사로 묻힐 것이다. 그리고 2021년 6월은 역사의 시간에 묻힐 것이다.​​[클림트2]화려한 작품 세계 감상 feat) 다채로운 인생​비엔나 (Wien)오스트리아의 수도인 비엔나는 화려한 문화와 합스부르크제국 분위기가 남은 관광지, 커피하우스, 아늑한 와인 선술집 등, 다채로운 매력으로 유명합니다.​​아름다움을 창조하는 것이 곧 쾌락이다.' 세기말의 흥분과 긴장감이 감돌던 1900년. 화려하고 관능적인 아르누보 스타일을 상징출연: 존 말코비치, 베로니카 페레스, 세프론 바로우스감독: 라울 루이즈​​독자의 시각에 따른 예술은 퇴폐적으로 보일 수 있다. 그 이유로 멸시할 수도 없다. 어떤 독자는 찬사를 보낸다는 것은 다른 독자가 보지 못한 점을 보았기 때문이다. 인생도 예술작품과 유사성이 짙다. 다양한 스토리를 가진 인생이야말로 예측 불가능 예술작품이다.- 주인장-​작품 감상↓↓↓↓↓↓​​​​​​​​​​​​​​​​​​​​​​​위 작품이 이해가 되지 않는다. 왜 표정이 어두울까?? 밝거나 환희감이 있어야 하지 않나!!​​​​"}