{"content": "운현궁 - 무료전시회, 체험이 있는 왕실문화의 전당종로구 운니동에 위치한 운현궁은 조선 26대 임금인 고종이 태어난 곳이자,12세 왕위에 오르기 전에 살았던 집이랍니다.즉, 고종의 아버지 흥선대원군과 어머니 여흥부대부인 민씨가 기거했던 사가로,흥선대원군이 섭정을 하기 전에도 일부 왕족이나 양반에 의해 알려진 곳이었지만,작은 한옥이었던 운현궁은 1863년 고종이 12세의 나이로 즉위한 후에 점점 규모가 커졌어요.​​​역사적 배경을 알아보면, '강화도령'이라는 별칭을 가진 철종은왕위에 오르기 전 '강화도'에서 평범한 삶을 이어갔습니다.그러다 왕위에 올랐으나 철종의 아들들은 단명하여 세상을 떠나왕위를 이을 자식이 없었으며 철종마저 단명했어요~ㅠㅠ철종이 후사 없이 죽은 후 대왕대비는 흥선대원군의 아들을양자로 들여 왕위를 이었는데, 그 아들이 바로 고종이랍니다.​​고종은 흥선대원군의 철저한 계획에 따라 철종을 이어 왕위에 올랐고,철종의 '잠저'와는 달리 고종의 '잠저'인 운현궁은 '제2의 궁궐' 역할을 할 수 있게 된 것인데,그러기에 운현궁은 궁궐은 아니지만, '궁'의 칭호를 붙일 수 있었다고 해요.*잠저 : 왕세자와 같은 정상 법통이 아니라, 다른 방법이나 사정으로임금으로 추대받은 사람이 왕위에 오르기 전에 살던 집을 지칭.​​이 집은 서운관이 있던 고개에서 유래된 지명을 따서 '운현궁'이라 불렀으며명성 황후가 이곳에서 왕비 수업을 받고 고종과 가례를 올린 곳이기도 하고조선 후기의 역사를 살펴볼 수 있는 중요한 장소 중 하나로서사적 제257호로 지정되어 있습니다.*서운관: 조선 시대의 천문, 재상, 역일, 추택 따위의 일을 맡아보던 관아.​​운현궁은 세도가의 상징인 '솟을대문'을 통해 들어갈 수 있는데요.1864년의 노락당과 노안당을 짓고, 1869년에는 이로당과 영로당을 세웠으며1912년에는 양관을 세워 손님을 맞는 곳으로 사용하였는데,노안당은 흥선대원군이 국정을 논의하던 곳이며 노락당은 안채, 이로당은 별당으로 쓰였다고 해요.그 규모나 격식 평면 모양으로 볼 때 사대부집 이라기 보다는 궁궐 내전에 가깝습니다.양관: 서양 각국의 공사 관이나 영사관​​방역지침에 따라 발열체크와 방명록작성, 또는 QR체크, 손소독을 마치고마스크를 착용한 채 들어가니 넓은 마당에 운현궁의 전경이 들어옵니다.​​정문 오른 쪽에 가장 먼저 만나게 되는 길고 직사각형 모양의 '수직사'는궁을 관리하던 사람들이 생활한 곳이라고 해요.*수직사(守直舍) : 정문 우측에 위치한 곳으로 운현궁의 경비와 관리를 담당했던 사람들이 거처하던 곳으로당시 운현궁은 상당히 넓었을뿐만 아니라 고종이 왕으로 즉위하면서 흥선대원군이 막강한 권력을 행사하며국내에서 파견된 경관들과 관리인들이 많았다고 합니다.​​노안당은 운현궁의 사랑채로 흥선대원군의 주된 거처였다고 해요.노안은 논어 가운데 '노자를 안지하며'라는 구절에서 따왔는데 노인을 공경하며 편안하게 한다는 뜻으로,노안당은 노락당과 함께 1864년 3월에 상량하고 같은 해에 완공하였으며평면은 T자형으로 온돌방과 마루로 실내를 구성하고, 누마루인 영화루를 달아 냈습니다.공간구성과 견실한 목재구조 세부 기법은 궁궐에 버금가는 품격을 보여 주는정면 6칸, 측면 3칸 규모의 굴도리를 쓴 '민도리 집' 입니다.*민도리 집 : 기둥 머리에서 보와 도리가 직교 하면서 짜이는 구조로단면 모양에 따라 원형은 굴도리, 방형은 납도리​​노안당 서행각고종 즉위 후 흥선대원군이 주요 개혁정책이 논의 되었던 역사적 장소 입니다.노안당은 전형적인 한옥의 형태를 갖추어 추녀 끝이 섬세하고 아름다운 것이 특징이에요.​​노락당은 운현궁의 안채로서 노안당과 같은 해인 1864년에 지었으며정면 10칸, 측면 3칸으로 평면은 ㅡ자 형인데, 가운데 대청을 중심으로 온돌방을,앞뒤로는 툇간을 둔 궁궐 내전 평면구성을 보여줍니다.복도각을 통해 위로 단까지 이어지게 한 방식은 운현궁의 특색이며노락당은 운현궁 안에서 유일하게 기둥머리에 '익공'을 장식하여 가장 높은 위계를 드러냅니다.*익공 : 새 날개 모양으로 뾰족하게 생긴 공포의 일종여러 세부기법은 조선 말기 궁궐건축의 버금가는 수법으로 손꼽힌다.​​노락당 남행각운현궁에서 가장 크고 중심이 되는 건물로, 1866년 고종과 명성황후는 이곳 노락당에서 가례를 올렸다고 해요.​​노락당 행각 방 안의 생활을 엿볼 수 있는데요.노락당에 딸려 있는 부엌의 일부 모습이 인상적이었어요.모두 내부에 있는 문을 통해서 연결되어 있으며,고종이 왕위에 오른 후에 상궁과 나인들이 운현궁에 배치되어 살림을 도왔다고 합니다.​​​이로당은 노락당과 함께 운현궁의 안채로 쓰였으며 '이로'는흥선대원군과 부대부인 여흥 민씨 의미하는 말로 해석합니다.고종과 명성황후가 운현궁을 방문할 때 노락당을 거처로 사용하자새로운 안채가 필요해졌고 뒤늦은 1869년에 지었는데,여자들만 살 수 있게 입구(ㅁ)자형의 공간을 형성하고 있어 금남의 집입니다.​​실내는 마루와 온돌방으로 구성되었으며 굴도리를 쓴 민도리집인데정면 7칸 측면 7칸 규모로 평면은 ㅁ자형 입니다.사면의 가구구조의 차이를 두어 공간의 위계를 드러내고 있으며궁궐과 흡사한 평면구성과 창호, 차양 같은 세부 기법은노락당, 노안당과 같은 수준으로 품격을 갖추었어요.이로당 뒤편의 '운니동 김승현 가옥'은 민속문화재 제19호 이며원래 운현궁에 속한 건물 가운데 하나로 '영로당'이라고 불렀다고 합니다.​​이로당 동행각이로당과 노락당을 연결하고 있는 이로당 동행각의 모습.문루에 솟을대문처럼 한단 높이고 한쪽에 치우치게 배치한 점이 특이합니다.​​​운하 연지 (雲下 硯池) : '구름아래 벼루 물을 담아 둔 연못'이라는 뜻으로서예를 아끼었던 흥선대원군의 벼루에 먹을 갈기 위한 물을 담아 놓는 공간으로새겨진 글씨는 흥선대원군의 서체라고 합니다.​​낮은 담장과 기와, 그림자 조차 아름다운 소나무의 모습에서 예스러움을 더욱 느끼게 해주는데요.선과 중첩의 미를 갖추고 있는 우리 한옥은 볼수록 정겹고 아름답습니다.흥선대원군의 권세가 막강했을 때는 운현궁 양관(현재 덕성여자대학교 부설 평생교육원)을 포함하여운현초등학교와 일본문화원까지 포함하여 굉장히 넓은 지역이었으나일제강점기를 거치면서 그 규모가 축소된 사연이 많은 곳이기도 합니다.​​운현궁 유물전시관은 운현궁의 가치와 조선후기사회 상을 알 수 있도록운현궁과 흥선 대원군 관련 유물을 전시한 공간입니다.전시공간은 18개로 구분하여 고종 초기 국내외 사건을 비교한 연대표와운현궁 모형, 왕과 왕비의 가례를 올릴 때 착용한 예복, 대원군 교의, 척화비, 당백전, 운현궁의각종 생활 유물들을 전시하고 있어요.*교의 : 제례 때 조상의 위패를 모시는 단*척화비: 고종 때 흥선대원군이 서양 제국주의 세력의 침략을 경계하기 위해 나라 곳곳에 세웠던 비석*당백전: 1866년에 발행한 화폐로 그 당시에 통용되던 상평통보 100개에 맞먹는다고 하여 붙여진 이름.​​운현궁 기획전시실에서는 2021년 6월 2일(수) ~ 8일(화) 까지제2회 그사미사 회원전 <지금, 다시 하나 되어..> 전시가 열리고 있어요.​​이외에도 운현궁에서는 궁중 의상체험이나 전통 예절 교실, 전통문화체험 등다양한 체험들이 펼쳐지고 있는데요~현재 코로나19로 인해 잠시 중단 중이지만 마스크를 벗게되는 그날이 오면아이들과 함께 전시도 관람하고 체험도 할 수 있겠죠?​​2021년 5월 18일(화) ~ 6월 6일(일) 까지'운현궁 풍경, 운현궁에서의 추억이 담긴 사진'이라는 주제로운현궁 온라인 사진 공모전이 열리고 있답니다.​​이 처럼 서울 외곽으로 가지 않고도 자연을 고스란히 느낄 수 있고,따스함과 고즈넉함을 감상하기에 충분한 도심 속 명소 '운현궁'에서서울의 역사를 되짚어보고, 발길 닿는 대로 서울여행을 떠나보는 건 어떨까요?​​ㆍ위치: 서울 종로구 삼일대로 464 (안국역 4번 출구에서 도보 3분)ㆍ운영시간- 11월~3월(동절기): 9:00~18:00- 4월~10월(하절기): 9:00~19:00ㆍ휴무일: 매주 월요일(단, 월요일이 공휴일인 경우 정상 운영)ㆍ입장료 : 무료전시회ㆍ궁중 의상체험료 : 3,300원 (1인 / 20분)ㆍ문의: 02-766-9090​​​"}