{"content": "미안하다.너를 위해 울지 말라니너를 위해 울지 못한 내가 미안하다.​이 책에 도움을 주신 분들4.16재단 공모 '모두의 왼손' 대상 수상작세월호, 아직 끝나지 않은 이야기이 책에 도움을 주신 분들입니다.감사합니다.작가소개추천사 1(미류, 세월호 참사 작가기록단)잠시라도 잊는 게 소망이 되는 사람이 있다.잊지 않겠따고 약속하는 사람이 있다.이들은 어떻게 만날 수 있을까\"세월호 친구들이 살고 싶었던 내일'이자\"세월호에서 나오지 못하는 아빠의 4월 16일\"을 살아가는'홀'의 생조자와 가족들에게서 우리는 실마리를 찾을 수 있다.진상규명은 사건의 조각들을 이어붙여 함께 기억할 말들을 만드는 일이다.구하지 않은 국가에 책임을 물을 때,죄책감과 분노와 슬픔을 떠도는 마음도 제자리를 찾을 수 있다.우리는 이렇게 깊고 어두운 홀에 계단을 놓ㅇ르 수 있다.김홍모 작가가 그랬듯.'홀'을 통해 우리는 서로를 구할 방법을 배울 수 있다.미류(4.16 세월호 참사 작가기록단목차​추천사2. (조익상, 만화평론가)세월호의 기억은 그를 세월호 선체 내부의 홀로 빨아들인다.그가 더 구하지 못하고 나와야 했던 그 홀.'조금만 조금만 더 기다려주세요.!\"라고 외치던 아이들이 남아 있던 그 홀.한 사람이라도 더 구하기 위해 온몸을 기울였을 그 낭떠러지 아래 공간.그 홀과 거기 남겨진 사람들.그에게 세월호를 기억한다는 것은 그 사람들을 기억하는 일이었고구하지 못한 자신을 미워하는 일이었다.그가 할 수 있는 최선을 다했음에도그것은 국가가 할 일이었음에도 김홍모 작가는 만화라는 매체를소방호스 삼아  홀에서 한 의인을그처럼 괴로워하는 생존자들을 건져내려 하고 있다.이 작업에 더 많은 사람의 눈길이 필요한 일이우다.조익상(만화평론가)트라우마​2019년 김동수씨는 세월호 진상규명과 생존피해자 문제에 대해 국회가 책임을 다해야 한다며 국회앞에서 자해를 했었습니다.(만화 마지막에 나온 청와대앞 자해 이후) 연대 세브란스 병원에 갔다가 고대 안산병원이 세월호 지정병원이라 그쪽 응급실로 옮겨 갔어요. 그런데 거기서 제대로된 대처를 하지 않아 또 문제가 발생했습니다. 나중에 정신과 의료진이 나와서 사과까지 했어요.하지만 응급실 의사는 응급의료법 위반과 폭행으로 김동수씨를 고소해 버렸습니다.김홍모 페이스북에서 발췌탄원서김홍모 페이스북​​​나오며...ㅠ.ㅠ책을 읽는 내내 머리 속에 벌레가 기어가듯 간지러웠습니다.아무리 머리를 긁적여보다 해결이 되지 않았습니다.\"소름이 끼쳤습니다.\"​세월호 생존자와 그 가족이 겪는 괴로움을 바라보는 것이 힘들었습니다.그리고 그를 궁지에 몰아 넣은 사람들이 미워졌습니다.그럼에도 아무것도 할 수 없는 내가 싫습니다.​끝나지 않은 세월호 이야기는내 가슴 속에선 시작입니다.[끝나지않은이야기]어느 세월호 생존자 이야기 '홀'(김홍모/창비)'모두의 왼손' 대상 수상작세월호, 아직 끝나지 않은 이야기모두 기억하고자 할 때잠시라도 잊는 게 소망이 되는 사람이 있다.​마음으로만 그들을 위로한다고 했다.그리고 그들이 위해 하는 위로의 장에 함께 하지 않았다.그리고 2020년 10월 난,내 마음 속에 꽁꽁 묶어두었던 내 마음의 빗장을 열었다.오열을 했다.잠을 잘 수가 없었다.심장이 아프고, 가슴이 답답했다.미안하고 미안하다.너희들을 위해 한 걸음조차 발을 떼지 못했던 내가 미안하다.​​그가 겪은 트라우마는 그를 궁지에 몰았다.세상은 '의인'을 '악인'으로 둔갑시키고그는  또 하나의 '홀'에  갇혔다.​"}