{"content": "앤서니 브라운의 \"돼지책\" / 백양 중학교 1학년 수행평가Mr. Piggot lived with his two sons, Simon and Patrick, in a nice house with a nice garden, and a nice car in the nice garage.Inside the house was his wife.피곳 씨는 멋진 정원이 있고, 차고에는 멋진 차기 있는 멋진 집에서 두 아들 사이먼, 패트릭과 함께 살고 있었어요.집 안에는 그의 아내도 있었지요.☆ garage : 차고\"Hurry up with the breakfast, dear,\" he called every morning, before he went off to his very important job.\"Hurry up with the breakfast, Mum,\" Simon and Patrick called before they went off to their very important school.\"빨리 아침밥 줘, 여보,\" 그의 아주 중요한 직장으로 가기 전, 아침마다 그는 말했어요.\"빨리 아침밥 줘요, 엄마,\" 그들의 아주 중요한 학교에 가기 전, 사이먼과 패트릭은 말했어요.​After they left the house, Mrs Piggot washed all the breakfast things...made the beds...vacuumed all the carpets...and then she went to work.그들이 집을 나간 후, 피곳 부인은 아침 먹은 그릇들을 모두 씻고,이부자리를 정리하고,청소기로 카펫을 청소하고,그러고 나서 직장으로 갔습니다.☆ vacuum : 진공, 진공청소기로 청소하다\"Hurry up with the meal, Mum,\" the boys called every evening when they came home from their very important school.\"Hurry up with the meal, old girl,\" Mr. Piggot called every evening when he came home from his very important job.\"빨리 밥 줘요, 엄마,\"아이들은 아주 중요한 학교에서 돌아와 저녁마다 외쳤습니다.\"어이, 아줌마, 빨리 밥 줘,\" 피곳 씨도 아주 중요한 회사에서 돌아와 저녁마다 외쳤습니다.As soon as they had eaten,Mrs. Piggot washed the dishes...washed the clothes...did the ironing...and then she cooked some more.그들이 식사를 마치자마자,피곳 부인은 설거지를 하고...빨래를 하고...다림질을 하고...음식을 조금 더 만들었습니다.One evening when the boys got home from school there was no-one to greet them.\"Where's Mum?\" demanded Mr. Piggott when he got home from work.어느 날 저녁 아이들이 학교에서 돌아왔을 때 그들을 반겨주는 이가 아무도 없었습니다.\"엄마는 어디 있지?\" 퇴근하고 온 피곳 씨가 물었습니다.☆ demand : 요구하다, 묻다, 따지다She was nowhere to be found.On the mantelpiece was an envelope.Mr. Piggott opened it.Inside was a piece of paper.그녀는 어디에도 없었습니다.벽난로 선반 위에 봉투가 하나 있었습니다.피곳 씨는 그것을 열어 보았습니다.안에는 종이 한 장이 있었습니다.☆ mantlepiece : 벽난로 위 선반\"But what shall we do?\" said Mr. Piggott.They had to make their own meal.It took hours.And it was horrible.\"이제 어떻게 하지?\" 피곳 씨가 말했습니다.그들은 직접 밥을 지어야 했습니다.많은 시간이 걸렸습니다.그리고 맛은 형편없었습니다.☆ horrible : 끔찍한Next morning they had to make their own breakfast.It took hours.And it was horrible.다음날 아침 그들은 아침밥을 지어 먹어야 했습니다.많은 시간이 걸렸습니다.그리고 맛은 형편없었습니다.The next day and the next night and the day after that, Mrs. Piggott was still not there.Mr. Piggott, Simon and Patrick tried to look after themselves.They never washed the dishes.They never washed their clothes.Soon the house was like a pigsty.다음날과 다음날 밤에도 그다음 날에도 피곳 부인은 없었습니다.피곳 씨와 사이먼, 그리고 패트릭은 스스로 돌보려 해 봤습니다.그들은 설거지를 하지 않았습니다.빨래를 하지도 않았습니다.곧 집은 돼지우리처럼 되었습니다.☆ pigsty : 돼지우리​\"When is Mum coming here?\" the boys squealed after another horrible meal.\"How should I know?\" Mr. Piggott grunted.They all became more and more grumpy.\"엄마는 언제 와요?\" 끔찍한 저녁을 먹고 나서 아이들이 꿀꿀거렸습니다.\"내가 어떻게 알아?\" 피곳 씨가 꿀꿀거렸습니다.그들은 모두 점점 더 심술이 났습니다.☆ squeal : 꽥꽥거리다☆ grunt : 꿀꿀거리다☆ grumpy : 성격이 나쁜, 심술 난​One night there was nothing in the house for them to cook.\"We'll just have to root around and find some scraps,\" snorted Mr. Piggott.어느 날 밤 집 안에는 요리할 것이 아무것도 남지 않았습니다.온 집안을 샅샅이 뒤져서 음식 찌꺼기라도 찾아야 해.\" 피곳 씨가 코를 킁킁거렸습니다.☆ snort : 코를 킁킁거리다☆ root : 파헤치다, 뒤지다☆ scrap : 조각, 조금And just then Mrs. Piggott walked in.그리고 바로 그때 피곳 부인이 걸어 들어왔습니다.\"P-L-E-A-S-E come back,\" they snuffled.\"제 - 발 돌아와 주세요.\" 그들은 코를 킁킁거렸습니다.☆ snuffle : 코를 킁킁거리다So Mrs. Piggott stayed.Mr. Piggott washed the dished.Patrick and Simon made the beds.Mr. Piggott did the ironing.And they all helped with the cooking.They actually enjoyed it!그래서 피곳 부인은 집에 있기로 했습니다.피곳 씨는 설거지를 했습니다.패트릭과 사이먼은 침대를 정리했습니다.피곳 씨는 다림질을 했습니다.그리고 그들은 모두 요리를 도왔습니다.요리는 정말로 재미있었습니다.☆ iron : 다림질하다Mum was happy too...She mended the car.엄마도 행복했습니다...그녀는 차를 수리했습니다.☆ mend : 수리하다​만덕 영어학원 잉글리쉬 무무입니다.백양 중학교 1학년 영어 시간에앤서니 브라운의 돼지책으로수업한다고 합니다.이 책에 나온 단어와 내용으로수행 평가도 합니다.그래서 우리 1학년 아이들과하루 시간 내어 읽어 보기로 했습니다.하는 김에, 이야기를 우리말로옮겨 보았습니다.돼지책은영국의 그림책 작가 앤서니 브라운의 작품입니다.​아주아주 중요한 회사에 다니고,중요한 학교에 다니는 피곳 씨와 두 아들들은묵묵히 집안일을 하며 가족을 돌보는 엄마에게늘 요구만 하고, 엄마의 수고로움을 당연시 여깁니다.그러던 어느 날,엄마가 사라지고 나서야철없는 아빠와 두 아들들은그동안 당연한 줄 알았던 엄마의 노동과 희생이얼마나 감사한 일인지 깨닫게 됩니다.​가족의 소중함과 가정 내에서 가족 구성원의 역할,그리고 남녀평등에 대해서진지하게 생각하게 해 주는가슴 따뜻한 이야기입니다.​"}