{"content": "안녕하세요.​디지털 세상으로 이제는 몸 보다 마음이 더 바쁜 시대, 그래서 지치지 않게 '내 마음'을 더 관리해야 하는 시대, 내 career와 경험을 잘 관리해야 하는 시대​저 또한 그 누구보다 하루 하루 분주하게 지내고 있고, 그렇기에 가끔은 일부러라도 (해야 할) 일들을 제쳐두고 잠시라도 휴식을 취하려 노력하고 있습니다.​그게 오히려  '내 자신'에게 꼭 필요한 거란걸 알게 되었기 때문이에요. 이번주는... 출퇴근하며 정샘물 대표님의 책 제목인 #나는오늘도나를믿는다 라는 말을 계속 되새기게 되더라구요.​​오전 8시도 안된 시간에 책을 보며 우는 일,, 참 흔치 않은데,, 지하철에서 이 책을 읽고 눈물이 나서 울기도 했습니다. 그만큼 진심이 빼곡히 담겨 있는 책, <나는 오늘도 나를 믿는다> 를 소개해 드릴게요.​​​​혹시 책을 볼 시간이 안되는 분들은 아래 영상 보시고 나서 제 포스팅을 보시는 걸 제안드리고 싶네요.​​​아래 영상은 3분 버젼인데 책의 요약본이라고도 할 수 있어요.​​​​왜 이 책에 그렇게 깊이 빠졌을까를 생각해보니 저도 20대 시절에는 메이크업을 했었고, 그리고 색조 상품들을 많이 개발했었기 때문에,, 그런 면에 있어 이 책은 저에게 아주 크게 다가왔습니다. 이 책을 통해 20대부터의 20년 간의 제 삶을 돌아볼 수 있었어요. 하나의 한이라면, 일을 통해 정샘물 원장님을 만난 적이 없다는 거라 할 수 있겠네요. ㅎㅎ​그래도 정원장님은 최대균 대표님 통해 워낙 좋은 분이라는 것을 들어 알고 있었고, 좋은 사람 곁에는 좋은 사람들이 있다는 거... 완전 진리이지요~​​저자인 정샘물 원장님은 워낙에 #투명메이크업 #연예인메이크업 을 하는 대표적인 아티스트로 너무나 잘 알려져 있는 분이잖아요. 이 책을 보니 무명인에서 이렇게 인기 있는 아티스트로 되기까지 #이승연 연기자의 역할이 컸는데, 결국 저자의 엄청난 노력과 도전으로 만들어졌다는 사실도 알게 되었어요.​​​-> 누구나 프로가 되기 전까지는 배고픈 시절이 있기 마련인데, 저자는 그 기간을 단순히 세상에 대한 원망이나 집안의 가난에 대한 원망 대신 굉장히 올바른 생각으로 #장단점노트 라는 것을 써가며, 자신을 알게 됩니다. (10대 이후부터 이런 노트를 썼다고 함)-> 잘 되던 사업을 제쳐두고 새로운 것에 도전한다는 것이 쉽지 않은데, 그렇게나 호황이던 #정샘물뷰티 샵을 두고, 저자는 37세에 샌프란시스코로 유학을 갔던 상황을 말하고 있었어요.​이 글이 왜이렇게나 공감이 되던지..​​​​첫째, 나를 증명할 사람은 나 자신뿐이라는 절박함으로 매순간 철저하게 준비하고 연구했다.둘째, 다른 메이크업 아티스트를 관찰해 그들과 반대 전략을 세웠다.-> 저자가 그동안 어떠한 방식으로 일 했는지를 알 수 있는 글이었습니다. 저에겐 공감 가득~​​​이렇게 높아진 자존감은 숨길 수가 없어서 반드시 얼굴에 나타난다. 어느새 나는 여유롭고 부드러운 인상을 지닌, 어디서든 환영받는 존재가 되어 사람들을 끌어당기기 시작한다.,,무슨 일이든 완성도는 아주 작고 사소한 부분이 결정하게 마련이다. .. 그런 의미에서 완성도란 아주 작고 사소한 부분까지 극단적으로 완벽함을 추구해야만 얻어진다.-> 완성도에 대한 부분은 현재 저의 직무와도 완벽하게 일치하는 말이라 이 장표도 집중 최고였어요. 그리고 인상에 대한 부분도,,, 언젠가부터 저는 인상이 좋은 사람들과 함께 하고 싶더라구요. 저 또한 그런 사람이 되기 위해서 매일 꾸준히 노력해야 겠어요.​​​​때로은 훈육 방식의 차이로도 말다툼을 한다. 남편은 무조건 아이들을 감싸주고 품어주려 한다. 그러다 보면 아이들이 알아서 깨달을 거라는 생각이다. 한편 나는 가르칠 건 가르치자는 주의다.,,나는 이렇게나 행복한데, 생각해보면 주변에서 축하한다는 말을 들어본 기억이 없다.-> 저자에게는 입양을 통해 마음으로 얻은 소중한 딸 둘이 있는데, 입양을 했다고 하면, 주변에서 대단하다~ 라고 이야기들을 하지, 축하한다고 하는 사람은 없었다는 말에,,, 내가 그냥 쉽게 하는 말이 상대방에게 상처를 줄 수 있구나, 말을 참 잘 해야 겠다는 생각이 들었습니다.​​​자신의 눈동자 색을 아는 것이 왜 중요할까? 눈동자 색에 따라 어울리는 색이 달라지기 때문이다. 눈동자를 이루는 기본 색상이 자신에게 가장 잘 어울리는 색상이라고 보면 된다.1. 레드 브라운 눈동자 : 메이크업이나 패션에 빨간색이나 녹색 톤이 어울림2. 오렌지 브라운 눈동자 : 코랄 계열 메이크업, 주황색과 파란색의 패션 아이템3. 열로브라운 눈동자 : 금발과 핑크 및 보라 계열​#퍼스널컬러 찾기에 있어 #쿨톤 #웜톤 에 대한 정의는 옳지 않다고 해요. 어차피 온도나 환경에 따라 피부 톤은 달라지고, 그리고 얼굴 부위에 따라 쿨과 웜 컬러가 나뉘어져 있기에,,  오히려 #눈동자색 에 따라 #퍼스널컬러 를 찾으라는 제안을 하고 있어요.​어떠셨어요?이 책을 읽으며 형광펜으로 체크한 내용들이 너무 많아 어떻게 정리할까를 고민 했는데, 저자의 마음과 그 마음을 요약한 제 마음이 전달될 수 있길 바래봅니다.​그리고.. 저자의 열정과 인성가만히 생각해보니, 제가 재직하고 있는 회사에서의 인재상이 바로 열정과 인성이었다는게 생각났어요.​이 회사에 입사 할까 말까를 고민하며 찾아봤던 자료 중 회사 인재상이,,  제가 이 곳에 입사를 결정하게 된 이유도 있었다는게 갑자기 생각났어요.​그럼 안녕~"}