{"content": "[공지] 조정래 소설 태백산맥 완독- 소설 베스트셀러와 필사하기 좋은 라미만년필 추천​​​조정래 소설 태백산맥이 궁금한가요?​​라미 만년필을 알고 싶나요?​​필사하기 좋은 소설 베스트셀러를 보고 싶나요?​​​​​반가워요.​​행동하는 꿈쟁이, 이 구역의 토닥왕.지에스더에요.​​제가 드디어 조정래 소설 태백산맥을 완독했어요. 흐엉. 넘 기뿝니다. 이걸 해냈다뉘요! <토지>, <혼불>, <태백산맥>을 거친 장편소설 필사였어요.  필사하기 좋은 소설베스트셀러로 추천하고 싶은 책이에요.​​소설 베스트셀러 <태백산맥>을 필사하는 동안 라미 만년필과 함께했고요. 제가 조정래 소설 태백산맥 필사한 이야기와 라미 만년필에 대해서 나눌게요.​​​​​​조정래 소설 태백산맥을 필사하며 완독했어요.​​<태백산맥> 필사는 2월 1일에 시작했어요. 어떤 내용이 담긴 책일지. 두근두근 설레었어요.​​​​소설 베스트셀러 <태백산맥> 시작하는 이야기​​​이번 책은 얼마 만에 필사하게 될지도 궁금했고요. <토지>는 18개월 걸려서 완독했고요. <혼불>은 7개월 걸려서 완독했어요. 모두 다 필사하면서 읽었고요.​​<태백산맥>은 4개월 조금 넘게 걸렸네요. 다른 책보다 좀 더 속도를 내서 읽었어요. 조정래 작가님이 속도감 있게 쓰신 것도 한몫했네요.​​​​​​​​​​<태백산맥> 10권까지 읽고 가장 크게 느낀 점은요.​​정말 많은 사람이죽고, 죽고, 또 죽었구나...​​​진짜 많이 죽더라고요. 이토록 많은 사람이 죽음으로 이룬 역사인 줄 몰랐어요.​​제가 알고 있던 6.25의 시작과도 달랐고요. <토지>, <혼불>에 이른 시대가 일제강점기였다면요.​​소설 <태백산맥>은 광복 후 혼란 속에 빠져있었던 시대가 배경이에요. 그토록 극과 극으로 나뉘어있었는지 몰랐어요.​​전쟁이란 어떤 것인지를 생각해 볼 수 있었고요.​​정말 누구를 위해 싸우는 걸까...​​이렇게 싸워서 무엇을 얻고자 하는 걸까...​​정말 평등한, 누구라도 공평하게 나눠 갖는 사회가 있기는 한 걸까...​​<토지>에서 조금씩 나오고 있는 \"사회주의\"가요. <태백산맥>에서는 큰 중심을 이루는 사상이 되기도 해요.​​그 사상으로 인해서 우리는 같은 민족끼리 전쟁을 하게 되고요. 이때 만들어진 휴전선이 지금도 떡하니 버티고 있네요.​​​​​<태백산맥>을 다 읽고 뒤에 작가의 연도표를 보면서요. 소설 <태백산맥>도 참 여러 가지 일을 겪었다는 마음이 들더라고요. 조정래선생님 존경합니다...​​고발 당하고 수사받고.. <태백산맥>은 여러모로 어려움을 이겨낸...​​​소설 <태백산맥>에서 끝도 없이 나오는 산. 자연과 지역 음식, 전라도 지역 특성을 좀 더 배울 수 있었고요. 읽다 보니 그런 마음이 들더라고요,​​나는 나 자신을 어떻게 바꿔나갈까?​제가 나라를 바꾸거나, 남을 바꿀 수는 없지만요. 나 자신을 바꿔나갈 수 있으니까요. <태백산맥>을 읽고 가장 크게 다짐한 건요. 나 스스로 나를 바꿔나가야겠다는 거였어요.​​인간은 참 강한 존재고요. 바꾸려고 한다면 나에게 맞는 길을 찾아낼 수 있으니까요.​​무엇보다 우리 민족은 정말 대단한 민족이다 싶어요. 수많은 어려움을 이겨내고 지금 이 시대를 맞게 만들었으니까요. 민족의 뿌리 깊은 힘을 존경합니다.​​​​​​​그들은 모두 혁명의 별이 되어 어둠 속에서 저리도 또렷한 모습으로 빛나고 있었던 것이다.<태백산맥> 350쪽​​기억에 남는 문장이 참 많았지만요. 저는 저 문장을 가장 마음에 새기고 싶더라고요. 우리 모두는 우주에 반짝이는 별과 같은 사람들. 나란 존재가 결코 의미 없는 사람들이 아니라는걸요.​​그렇기 때문에 나에게 맞게 빛을 내면서 오늘을 살면 된다는걸요. 나는 별처럼 빛나고 있는 사람이란 걸 마음에 새기고 싶어요.​​저 혼자서라면 이렇게 태백산맥 완독을 해내지는 못했을 거예요. 함께해 주신 필사 랜선 벗님들이 있어서 할 수 있었어요.  복직 전에 <토지>, <혼불>, <태백산맥>을 다 완독하게 되어서 넘나 기뻐요.​​필사하기 좋은 소설 베스트셀러인 <토지>, <혼불>, <태백산맥>을 추천해봅니다.​​​​필사노트 영상​​​<토지>, <혼불>, <태백산맥>을 라미 만년필로 필사했어요​​2020년 1월 18일. <토지> 17권 필사부터 함께한 라미만년필이에요.​​필사하기 좋은 라미만년필​​3색 볼펜에서 프레피만년필을 쓰다가요. 라미 만년필로 갈아타서요. 1년 5개월 넘게 날마다 필사하면서 저와 함께했네요.​​아직도 펜촉이 괜찮고요. 가벼워서요. 필사하며 생각 쓰기 할 때 참 편하게 쓰고 있어요.​​저는 필사한 문장은 검정, 내 생각은 파란색 잉크로 쓰고 있어요. 볼펜으로 필사할 때보다 필사감이 더 좋더라고요. 볼펜은 좀 가볍게 나가는 느낌이라서요.​​라미만년필-프레피만년필-3색볼펜 필사 변화​​필사하면서 중요하게 생각하는 게 필사 노트와 만년필이에요. 비침이 좀 적고 쫙 펴지는 필사 노트를 고르려고 하고요. 선명하게 보이는 검정 잉크와 파란 잉크가 좋아서요. 필사할 때 기분도 좋아요.​​​필사하기 좋은 라미만년필​​​라미 만년필로 쓱쓱 쓸 때 그 느낌도 좋아하고요. 필기구마다 장점이 있지만요. 저는 만년필로 필사하는 게 좋더라고요.​​잉크 다 쓰면 충전해서 쓸 수 있다는 것도 장점이에요. 잉크 한 병을 사서 아직도 잘 쓰고 있으니까요.​​제가 필사하는 것을 안내 드릴 때요. 내가 기분 좋은 필기구를 고르게 하거든요. 필기구와 필사 노트도 나에게 맞게 정하는 게 필사하는 시간이 더 풍성해지는 걸 느껴서요.​​앞으로 꾸준하게 필사하는 습관을 기르고 싶다면요. 내가 좋아하는 필기구를 골라보는 것도 괜찮을 거예요.​​1년 5개월 넘게 쓰면서 저는 가볍게 필사하기에 \"라미 만년필\"이 편해서요. 계속 쓰고 있어요.​​저에게는 참 소중한 필사 친구인 라미만년필이에요.​​다음에는 잉크를 다른 것으로 써보고 싶더라고요. 다른 색도 골라보고 싶고요. <태백산맥> 필사방에서 함께 필사하시는 분이 알려주신 잉크로 써볼까 해요.​​지금은 검정은 워터맨 잉크, 파랑은 라미 잉크를 썼거든요. 새로운 잉크로 필사해보고 싶어요. 아직 절반은 남아서요. 언제 잉크를 사게 될지는 모르겠다는 게 함정...​​앞으로도 고전 필사를 이어갈 거라서요. 꾸준하게 라미만년필과 필사해 보려 해요.​​​​​​​덧붙여서요. 제가 이제는 새롭게 <토지> 필사팀을 모으지 않기로 결정했어요.​​그동안 <토지> 필사에 참여해 주시고요. 새로운 <토지> 필사 모임을 기다려주신 분들께 감사해요. 지금 함께 하시는 분들 완독할 때까지만 필사 단독방을 운영하려고요.​​2018년 12월부터 시작했던 <토지> 필사. 필사 덕분에 제 인생이 참 많은 게 바뀌었어요. 저 자신이 더 나은 방향으로 나갈 수 있었던 힘은 새벽에 홀로 깨어서 했던 필사였어요.​​혼자였다면 엄두도 안 났을 <토지>, <혼불>, <태백산맥> 책들이요. 같이한 덕분에 해낼 수 있었거든요.​​라미만년필로 필사하는 즐거움도 깨달았고요. 만년필 비침이 없는 공책을 찾아보는 경험도 했네요. 뿌듯하면서 이제 함께 단톡방에서 필사하는 걸 하지 않게 되어서요. 먹먹한 마음도 들어요.​​그래도 휴직했을 때 잘했던 걸 꼽으라면 베스트 중에 하나가 될 거예요.​​박경리 <토지>, 18개월 만에 완독해냈어요​<혼불> 완독했던 이야기​​​​​장편소설 필사를 하면서요. 책 쓰기도 하게 되었어요. 시작은 필사였는데요. 2년 동안 책 3권을 쓰게 되었어요.​​​​​휴직 3년 8개월 시간 동안 참 잘했구나.. 애썼구나..​​앞으로 남은 약 3개월 동안 새롭게 도전을 하다가 복직하려고요.ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 제가 좋아하는 것, 하고 싶은 것 하면서 재밌고 유쾌하게 살그에요.​​저에 대해 알고 싶으신 분은 아래 글을 읽어보시면 돼요.​​아주 작은 습관의 힘으로 만든 미라클 모닝 3년 차로 2년 동안 쓴 책이 3권?? 뜻, 챌린지, 루틴 방법​​​​​​​​이웃님은 무엇을새롭게 해보고 싶은가요?​​​저마다 관심이 가고 하고 싶은 건 다 다르니까요.​​어떤 것을 올해 해보고 싶어 하실지 궁금해요. 무엇을 정하든 나에게 맞게 해나가시길 응원 드려요.​​​​오늘도 나를 토닥이고 응원하는 말​​사랑해​고마워​괜찮아​그럴 수 있어​나답게, 나에게 맞게​​남겨주시는 따스한 댓글과 공감에 큰 힘을 얻고 있어요.​​늘 고마워요.​​© laurachouette, 출처 Unsplash​​​© monicore, 출처 Pixabay"}