{"content": "혼자 걷는 새 - 서사희이 책은 사건의 거의 없고 남녀 주인공의 감정서사의 서술이 대부분이라 그 부분에서 호불호가 나뉠것 같다. 이걸... 후회남이라고 해야겠지만, 다른 책들의 후회물들과는 좀 결이 다른 느낌이다.​​여원의 엄마는 도박빚을 2억이나 지고 교통사고로 죽고, 채권추심으로 여원이 어깨놈들에게 잡혀온다. 몸파는 곳으로 팔려가기 직전, 잘생긴 장이석이 나타나 자기 형에게 이 여자를 빌려가고 싶다고 말하고, 그녀에게 3년간 자기와 지내는 대신 이자도 안받고 원금만 상환하라는 조건을 내건다.​데려다 놓고 처음에는 잘 오지도 않던 장이석이 궁금해지고, 건드리지도 않는 그에게 조급증이 나고.. 결국 여원은 몸도 마음도 그 남자에게 주는데...​시간은 흘러 3년 만기날이 다가오고, 3년간 원금 1억은 갚았으나 1억이 아직 남아있는 상태에서 여원은 피가 바짝바빡 마르고, 그에게 돈을 빌려달라고 부탁해 보지만 그 남자는 자기의 일이 아니라며 간단히 거절해 버린다.​팔려가기 싫었던 그녀는 결국 장이석을 배신하고 정보를 넘기는 댓가로 빚을 갚게 되고, 이석의 부하들에게 잡혀서 이석의 앞으로 끌려오고..... 결국 배신의 댓가로 조직에 의해 누명을 쓰고 4년을 복역하고 나온다.​나오는 날 기다리고 있던 장이석!같이 살던 오피스텔로 가자고 여원에게 말하지만...여원은 이석을 지운 눈빛으로 바라보며 더이상 엮이기 싫다며 각자의 길로 가자고 하며, 빚도 없지만 돈도 경력도 그 무엇도 없는 삶을 여원은 다시 시작한다.​그런 여원 곁에서 계속 배회하는 이석!여기서 사람들이 많이 욕하는데....이럴바엔 그 1억 빌려주지 4년후에 이게 뭐하는 짓이냐고들 하는데....​점점 읽다보면 이석이 왜 여원의 빚에 대해서 방관했던지, 그리고 같이 살면서 왜 여원에게 다정하지 않고 여원의 마음도 자신의 마음도 방치했던지가 쭉~~~ 나온다.이 모든 감정 서술들이... 나는 후회해서 빡치고 벅벅기는 후회물과는 결이 다르다고 느꼈고....​어렸을때 모친으로부터 받았던 여러 감정적 폭행으로 인해 공감이나 기타 정신적으로 온전하지 못했던 이석이었고, 그랬기에 여원에게 느끼는 감정이 사랑이 아니라 불편함과 거북함이라 여기고 여원과의 관계를 청산하고 감정들도 싹 없애고 싶었지마 자신은 할 수가 없었던 나약한 이석이 공감되었었다.​이석이 자신이 갖고 있는 감정이 무엇인지 받아들이게 되기까지의 과정과 그 후 여원이 출소하고 관계를 되돌리고 싶지만 강제할수 없기에 주저하며 맴돌며 느끼는 그 감정들까지.....​이석의 감정 서술이 너무 수작이라는 생각이 들었다.​이런 책은 종이책으로 한글자 한글자 읽어줘야 하는데...​재미있게 읽었지만, 이 책은 사건이나 두 사람의 관계가 특별히 진전되고 변화된것 없이 열린 결말처럼 끝나기에 기존 로설 독자들에게 강력하게 빅잼이라고 영업하기엔 무리라는 생각도 좀 들었고....하지만,  이런것 좋아하는 분들은 정말 푹 빠져서 읽을 책이라는 생각이 들었다.​​(지금은 리디 연재로만 있습니다.)"}