{"content": "〔컬러타로 마음카드 색채심리 마가스님 타로1인창업 향기테라피 마음테라피 컬러테라피스트 노랑 긍정 타로〕오늘의 마음카드는 긍정 입니다.'긍정' 참 좋은 단어입니다.문득 제가 강의를 할때 자주 듣는 단어이기도 합니다.수강생분들이 저에게 한결 같이 하시는 말 중에서\"선생님은 참 긍정적인 마인드를 가지고 계셔서 저도 긍정적 마인드로 변하는 것 같아요.\"라는 말씀들을 자주 하시고는 합니다.제 자랑인가요?ㅋ ㅋ ㅋ 사실입니다.긍정적인 사고 방식은 누구나 원합니다.하지만, 쉬운 듯 잘 되지 않는 마인드 이기도 하죠.하지만,모두가 마음먹기라고 하는데 이 또한 잘 되지않는다는 사실....전 해냈어요.그 방법은 흠...​사물을 너무 꽤 뚫어보려고 하지마라.입니다.-폴리생각​노랑의 두번째 카드 긍정 입니다.2 긍정/Positive​-긍정의 문 + 긍정의 사람​●스토리: Y빌딩의 많은 출입문에는 긍정의 빛의 에너지가 흐르기로 유명하죠.빌딩 안에 걸린 해, 달, 별의 그림들이 긍정의 빛이라는 에너지를 뿜어낸답니다.그런데 이러한 긍정의 에너지를 느끼는 사람은 흔하지가 않아요.평소 긍정의 밝은 마음을 간직한 사람만이 출입문을 열었을 때 긍정의 에너지를 감지해내죠. 그리고 그 순간 놀라운 일이 벌어지는데요,출입문의 긍정 에너지 1과 사람의 긍정 에너지 1이 만나면 어떤 놀라운 광경이 펼쳐질까요? 확인하러 오시겠어요?​●암시NO, NO, NO. 그대 입술 끝에 자주 달렸던 말이 그대의 발목을 잡았었군요.그래서 그대는 수고한 만큼의 결실을 맺지 못했을 수가 있어요.말에도 에너지가 있답니다.그리고 세상의 귀는 부정의 말을 좋아하지 않죠.자 이제 가만히 떠올려보세요.그대가 말과 생각과 행동으로 한 부정의 순간들 힘든 작업이 끝났습니까?그렇다면 이제 그대는 시즌1 부정의 문을 닫고, 시즌2 긍정의 문으로 입문을 하신 겁니다. 새로운 장(場)에서는 빛나셔야 합니다!​●명상나의 사고는 긍정적인가요, 부정적인가요?나의 말과 행동은 긍정적인가요. 부정적인가요?나의 얼굴은 긍정의 빛인가요. 부정의 빛인가요?© Stewe, 출처 Pixabay◆ 장애: 부정적. 비판적. 비관적. 냉소적. 멸시. 어두움. 칙칙함. 불쾌한. 침울. 불안감.-이상 해설서 수록​오늘 당신의 기분은 긍정과 부정의 사이에서 갈등하고 하고 있지 않은가요?당신의 미래를 생각하면 불안하고 두려운가요?하지만 당신에게 한 줄기 희망이 있다는 것을 잊고 있지는 않을까요?당신이 서 있는 공간이 가장 안전하고 다른 곳은 불안할 것이라고 느끼는 것일까요?지금 당신이 머물고 있는 공간에선 타인들이 보이지 않을 것이라는 생각은 하지 마세요.올바른 말 올바른 생각 중 당신은 몰래 숨겨놓은 것이 있나요?노란색이 과다하게 출현한 카드입니다.당신의 자존감, 자아감이 많이 하락하기도 하지요. 당신이 숨기고 싶어도 숨길 수 없는 지금 당신의 모습을 거울로 들여다 봐야 합니다.그 속의 자신은 웃고 있는지 아니면 두려움에 쌓인 얼굴인지를 말입니다.위선의 얼굴인가요? 상대를 비판, 시기, 질투하고 있는 것일까?아니면 오히려 질타를 받을 것에 대한 우울인가요?카드 속 당신은 어디에 있나요?-시크릿(자기 개발서) 작가 론다번이 긍정적인 생각을 할수록 우리 인생에 긍정적인 일들을 끌어들인다는 끌림의 법칙을 설명할 수 있습니다.즉, 우리가 마음에 생각하는 것을 우리 삶에 불러일으킨다는 것입니다.공명 이론처럼 비슷한 것들끼리 끌려지는 느낌입니다.우리의 인생의 모든 것은 본인이 불러 일으키고 끌어당깁니다.나쁜 것보다는 좋은 것을 끌어 당기자라는 것입니다.결국은 긍정적으로 살아야 한다는 것입니다.불교적인 공명을 통해서 내가 어떠한 생각을 가지고 있느냐에 따라서 인생에 발현이 된다고 할 수 있습니다.모든 것은 마음의 힘으로 이루어지기에 이왕이면 좋은 것으로 긍정적으로 사용하여야 합니다.© geralt, 출처 Pixabay오늘의 마음카드 긍정 이였습니다.#타로 #타로상담 #타로교육 #컬러타로 #마음카드 #도테라 #아로마오일#일대일전화강의 #아로마오일사용법#타로이벤트#출장타로 #타로개인레슨 #아로마테라피스트 #감정오일 #타로배우기 #타로창업 #강남타로 #타로운세 #폴리타로 #컬러타로 #휴먼컬러 #아로마오일 #일상 #타로배우기 #데일리 #마가스님 #타로초보 #타로맛집 #강남타로 #아로마교육 #마음길진흥원 #인문학 #마음테라피 #컬러테라피스트 #향기치유 #일상"}