{"content": "일본을 뒤흔든 유괴 사건의 전모 : 죄의 궤적 (오쿠다 히데오)​안녕하세요. 우남입니다 :)오늘은 일본을 뒤흔든 유괴사건의 전모를 그린 현실 기반의 소설 \"죄의 궤적(2권)\"을 소개 드립니다.죄의 '궤적'이라는 제목처럼 범인이 죄를 저지르게 되는 과정과 이를 추적하는 형사의 집념 어린 수사를 다룬 작품입니다. 실제 사건을 모티프로 쓴 소설인 만큼, 치밀한 사전 조사와 3년간의 집필 기간을 거쳤다고 합니다.© 오쿠다 히데오의 <죄의 궤적>, 출처 은행나무출판사줄거리홋카이도의 작은 섬 레분토에서 우노 간지는 지루한 생활을 하고 있었습니다. 어릴 때의 손버릇을 고치지 못해 빈집털이로 용돈을 벌고 있던 우노 간지는 범행을 들키게 되고 섬을 떠날 위기가 찾아옵니다. 그 와중에 동료에게 배신당해 바다에서 죽을뻔했지만 가까스로 살아남고 도쿄로 가게 됩니다. 빈집 털이범이었던 우노 간지는 우연히 살인사건의 현장에 휘말려 살해범, 유괴범일지도 모른다는 형사의 의심을 받게 됩니다. 아이들에게도 바보라고 불리고 착해 보였던 간지가 정말로 범인이었을까요? 그와 가깝게 지내는 사람들도 그가 그런 일을 했을 거라 생각하지 못합니다. 녹음된 유괴범의 목소리 등 모든 정황은 그를 가리킵니다. 과연 사건을 어떻게 흘러가는 걸까요?© NeONBRAND, 출처 Unsplash시각적인 소설소설이 시작되는 곳은 홋카이도의 최북단, 바로 사할린 턱밑에 있는 섬 레분토입니다. 그것에서 우노는 빈집털이를 하다 들키는 바람에 배를 훔쳐 섬에서 도망치는 이야기가 펼쳐집니다. 동료에게 속아 기름도 없는 배를 몰고 나와, 폭풍우를 만나 조난을 당하고 가까스로 홋카이도 본토에 표착합니다. 영화를 보는 것처럼 생생하게 장면들이 다가옵니다. 이것은 시작에 불과합니다. 조사실에서 진행되는 형사와 범인의 줄다리기, 현장검증 중 범인이 도주하는 장면. 글자는 사라지고 영상만 남습니다.© 레분토, Google image\"죄의 궤적\"이 책은 오쿠다 히데오 작가가 3년 동안 사건을 증거들을 모아서 만들어진 작품으로 여러 인물들의 관점에서 사건이 전개됩니다. 특히 범죄자의 입장에 대한 서술을 할 때 범죄자가 그렇게 밉지 않고 인간적인 면모가 보이기도 합니다. 제목이 \"죄의 궤적\"인 이유는 주인공 우노 간지의 입장에서 큰 범죄를 저지르게 된 과정들에 대한 시간적 흐름으로 소설이 전개되기 때문입니다.나쁜 짓이라는 건 연결되어 있어요.내가 훔치는 것은 내 탓만이 아니에요.우노 간지아주 진부한 변명처럼 들릴 수 있습니다. 그러나 이 소설 속의 우노 간지에게 진부한 변명이라고 할 수 있을까요? 여전히 해결되지 않아 진부하게 남아 있는 문제라면 '진부한 변명'이라는 말이야말로 진부하지 않을까요. 어떤 사람의 불행도 진부하지 않습니다. 그런데 범인은 또 이렇게 말합니다.나는 지금까지 자신이 왜 살아 있는지를 몰랐어요.아무도 상대해주지 않고, 하고 싶은 일도 없고,왜 이 세상에 있는지 몰랐어요.우노 간지우노 간지를 집요하게 쫓는 형사 오치아이 마사오. 그는 평범한 가정에서 태어나 괜찮은 대학을 졸업하고 형사가 되었으며, 결혼하여 아들 하나를 두었고 교외의 조그만 아파트에서 살고 있습니다.우노 간지. 태어났더니 아버지는 없고 할머니에게 맡겨졌습니다. 얼마 후 재혼한 어머니와 함께 살게 되었으나 계부로부터 자해 공갈에 이용되고 그 과정에서 뇌에 장애가 생겨 주위로부터 평생 바보라며 조롱 당하고 있습니다. 우노 간지의 불안한 성장 내력을 알게 되면 누구나 공감할 수 있는 이야기입니다.​​우리들은 모두 살아온 배경이 다르게 때문에 각자의 입장에서 세상을 볼 뿐이고 또 나름대로 절박합니다. 그렇다고 그것으로 끝은 아닙니다. 꼭 그 입장에 서야 제대로 이해할 수 있는 걸까요. 꼭 그렇지만은 않을 것입니다. 분명 우노 간지는 어떤 이유로든 용서받기 어려운 죄를 저질렀고 법적으로 처벌을 받아야 마땅합니다. 하지만 그의 상황과 배경을 안다면 도덕적으로 비난하기는 쉽지 않을 것 같습니다. 피해자의 부모라도 그저 헛헛하기만 할 것입니다.​여기서 작가는 질문을 던집니다. 과연 인간과 죄는 구분할 수 있을까. 우노 간지는 분명한 죄를 지었습니다. 그러나 그를 미워할 수 있을까요. 누구라도 우노의 성장 배경에서 자랐다면 바르게 자라기 어려웠을 것이라는 것에 동의를 할 것입니다.​*은행나무 출판사로부터 도서를 지원받아 작성된 서평입니다."}