{"content": "<죄의 궤적1,2> 오쿠다 히데오 신작 미스터리 소설<공중그네>,<인 더 풀> 등 닥터 이라부 시리즈로 유머스러운 글의 대가 오쿠다 히데오가 7년 만에 신작 <죄의 궤적>을 내놓았다. 1963년 일본을 떠들썩하게 했던 유괴사건을 모티브로 '죄'의 시작을 향해 파헤쳐 나가는 압도적인 소설로 출간 즉시  2020 '이 미스터리가 대단하다!' 선정되며 베스트셀러에 올랐다.1963년 10월 어느 오후, 도쿄에서 6살 남자아이가 유괴되고, 범인은 아이의 몸값으로 50만 엔을 요구한다. 범인은 몸값만 챙기고 홀연히 사라지지만, 경시청의 철저한 수사로 수사망을 좁혀가면서 소설의 긴장감을 더한다. 저자는 도망치는 자 소설의 주인공인 빈집 털이범 우노 간지와 추적하는 자 형사 오치아이 그리고 미키코의 동생과 우노간지가 번번이 엮이면서 여관을 운영하는 미키코의 시선을 오가며 전개해간다.​'범죄자는 대부분 가족에게 사랑을 받은 경험이 없다.간지도 그중 한 사람인 것이다.' p.259​소설의 주인공 우노 간지는 어머니 요시코와 어부 사이에 태어난 아이로, 아비 없이 자라다 5살에 엄마가 계부와 합치면서 셋이 살게 된다. 계부는 달려오는 자동차에 간지를 밀어 넣으며 자해 공갈의 도구로 사용하고, 세 번째 사고에서 뇌를 다치면서 기억 장애와 경적 소리가 나면 혼절하는 후유증을 앓고 있다. 학교도 제대로 다니지 못하고 빈집털이와 어부 생활을 하다 도쿄로 흘러 들어가게 된다.​'나쁜 짓이라는 건 연결되어 있어요.내가 훔치는 것은 내 탓만이 아니에요.나를 만든 것은 아방이와 오마니이니까요.' p.334​살인범이 된 우노 간지의 말은 용서받을 수 없는 변명이지만, 아이를 사랑으로 키우지 않는 부모들에게 던지는 무거운 시대적 문제이기도 하다. 자신의 아픈 사고 기억을 잊고 바보로 태어났다 생각하고 빈집털이나 하면서 아둔하게 살아가던 간지는 자신이 왜 살아있는지를 몰랐다고, 아무도 상대해 주지 않고, 하고 싶은 일도 없고, 왜 이 세상에 있는지 몰랐어요.라고 말한다. 만약 그에게 어머니의 살가운 보살핌만 있었더라면 유괴범에 살인마까지 되지는 않지 않았을까? 그의 가여운 성장 배경을 알게 되면 안타까운 마음이 드는 것도 사실이지만, 끔찍한 죄에 대해 면죄부를 줄 수 있는 것은 아니다. 사이코패스는 환경에 의해서 형성될 수 있음을 보여주며 사회 구조적으로 보완책이 필요함을 시사한다.​오쿠다 히데오가 <죄의 궤적>을 집필하기 위해 3년의 시간을 쏟아부은 만큼, 사건들의 실마리를 하나하나 풀어나가는 생생한 현장감과 긴장감은 소설의 완성도를 높인다. 그뿐만 아니라 재일 교포의 억울한 삶, 소외계층에 대한 차별을 다루며 사회적인 문제를 지나치지 않는 그의 노련미는 <남쪽으로 튀어>보다 압도적인 스케일로 실망시키지 않을 것 같다. 두 권 합쳐서 800페이지가 넘지만, 단숨에 읽게 되는 그의 마력에 밤늦게 손에 잡지 않기를 권한다. 아니면 밤잠을 반납할 각오로 책을 펼쳐야 할 것이다.*본 서평은 은행나무 출판사로부터 도서를 제공받아 작성되었습니다."}