{"content": "이웃집 부자들​​​<이웃집 부자들>​​돈을 아껴 쓰는게 돈을 모으는 방법 중 하나다.큰 돈이 들어 오더라도 지출을 통제 하지 못한다면 돈은 금방 사라질게 뻔하다.공부는 기본이고 투자에 있어서 확신이 생겼다면 끝까지 버티는 것도 중요하겠다.​​​​130~131쪽​​​​​​​​Y씨는 집이 없다. 심지어 전세로도 살지 않는다. 월세로 살고, 100억 원이 넘는 투자금을 모두 주식계좌에 박아놓고 있다. \"주식 시장이 불안해서 투자하지 못한다는 것은 겁쟁이이거나 잘 알지 못한다는 뜻입니다. 기업을 잘 알면 주가가 떨어지더라도 절대로 불안하지 않습니다.\"라고 강조했다. 2018년 10월 코스닥 폭락장 때도 Y씨는 주식을 원 없이 담는 시기로 활용했다고 한다.Y씨는 개인투자자들이 주식 시장에서 돈을 벌지 못하는 이유로 자신의 원칙을 확립하지 않고 있기 때문이라고 했다. 개인투자자 대부분은 매번 똑같은 실수로 돈을 잃는다는 것이다. 좋은 종목을 골라놓고 매번 똑같은 실수로 돈을 잃는다는 것이다. 좋은 종목을 골라놓고 불안해서 금방 파는 경우, 확신이 있었느네도 불안해서 조금만 먹고 도망치는 경우, 돌다리도 두드리듯 좀 더 기다렸다가 투자하려고 했는데 시기를 놓치고선 '그때 살 걸' 하는 후회 때문에 계속 못 사는 경우, 달리는 말에 올라타야 한다는 인식이 너무 강해서 매번 고점만 잡는 경우, 주말 내내 공부해놓고 누군가가 언뜻 던진 \"그 기업 곧 작전 들어간대\"라는 말에 순간적인 욕심을 참지 못하고 테마주를 사는 경우 등등이다.​​​​​​​​Y씨는 \"주식이 잘 안 됐던 이유를 한 달만 일목요연하게 정리하면 내가 뭣 때문에 계속 벌지 못하는지 분명한 원인을 파악할 수 있습니다. 그 못된 버릇을 확실히 기록해놓고 고치면, 최소한 지수 상승률 이상은 먹을 수 있습니다. 잘 고쳐지지 않는다면 노트북에 써 붙이면 됩니다. 그리고 계속 암기하듯이 원칙을 정립하면 됩니다\"라고 거듭 강조했다.​​​184~185쪽​​​​​​​경제와 관련된 각종 콘텐츠를 만드는 이진우 기자도 '반드시 해야 할 재테크 방법'으로 자기계발을 꼽았다. 재테크는 여유자금으로 하는 것이기 때문에 재테크의 성공확률을 높이려면 더 많은 여유자금을 확보하는 것이 필수다. 이진우 기자는 평범한  월급쟁이가 여유자금을 많이 확보할 수 있는 가장 확실한 방법은 치열하게 자기계발을 해서 자신의 가치를 높이고 그에 걸맞은 많은 연봉을 받는 것이라고 말했다. '저위험, 고수익'을 기대할 수 있는 투자 기회를 발굴하고 빠르게 판단해서 투자하는 능력도 중요하지만 이런 것들은 결국 투자할 돈이 있을 때에나 의미가 있다. 가장 확실한 노후 대비방법도 자기계발일 수밖에 없다고 설명했다.​​​​​​​​자기 자신에 대한 확신을 가지는 건 사업을 하는 이들에게만 중요한 자질은 아니다. 자신감은 어떤 분야에서 일하든 성공하기 위한 중요한 자질 중 하나다. 흙수저로 태어났지만 부자가 되려면 말투부터 고쳐야 한다고 말했다. 말투가 돈을 버는데 무슨 상관이 있겠냐 싶지만 미야모토 마유미의 말을 들어보면 꽤 신뢰가 간다.\"평범한 월급쟁이는 운이 없으면 절대로 부자가 될 수 없습니다. 그 운을 좌우하는 건 우리가 평소에 아무렇지 않게 내뱉는 몇 마디의 말입니다. 말투를 고치지 않으면 부자도 될 수 없습니다.\"자기 자신의 결점을 고치고 확신을 가지는 것이야말로 부자가 되기 위한 첫걸음이다.필자들이 만난 이웃집 부자들은 모두 자기 분야에서 일가를 이룬 사람들이다. 그러면서도 그들은 하나 같이 사람을 대하는 태도가 공손했다. 동시에 그들은 자신의 일에 대해서만큼은 확신에 차서 설명했다. 자기 자신에 대한 확신에서 나오는 겸손함, 이웃집 부자들의 공통된 특징이었고 가장 확실한 무기이기도 했다.​246~247쪽​​​​​​부자들이 선호하는 상품은 주가연계증권(ELS)이나 CMA, 1년 미만의 정기예금 같은 단기 금융 상품이다.ELS는 쉽게 풀어 설명하면, 지수가 절반 밑으로 폭락하지만 않으면 연8% 정도의 수익률을 보장해주는 상품이라고 할 수 있다.ELS가 기준으로 삼는 지수는 코스피200, 홍콩의 HSCEI, 미국의 S&P500지수, 일본의 니케이225, 유럽의 유로스톡스50 등이다. 이들 지수가 가입 시점에서 1년 뒤에 95% 이상의 수준을 유지하면 정해진 수익률을 챙길 수 있다. 반대로 이들 지수가 60% 밑으로 떨어지면 원금도 보장받지 못한다. 확실한 건 위기 상황이 발생하지만 않는다면 연 8% 정도의 높은 수익률을 보장받을 수 있다는 것이다.​​​​​​​금융 시장에서 '위기'란 원제 어디서든 터질 가능성이 있지만 주식에 직접 투자하거나(너무 위험하고 수익을 낼 가능성이 낮다) 주식형 공모펀드에 투자하는 것보다는 (기대 수익률이 너무 낮고 그나마 확실히 벌 수 있다는 보장도 없다) ELS 투자가 낫다는 것이 이웃집 부자들의 평가다. 지금도 평범한 월급쟁이로 지내는 어느 이웃집 부자는 ELS 계좌만 100개를 돌리기도 한다.​​​​​​​그렇다면 단기 금융 상품이 부자들에게 인기가 많은 건 왜일까? 이웃집 부자들은 언제든 총알로 쓸 수 있는 유동성을 확보하는 차원이라고 설명한다. 원래 부자들은 항상 투자 기회를 꼼꼼하게 살핀다. 자산을 오랫동안 한 곳에 묶어두는 걸 원치 않는다. 좋은 투자 기회가 오면 바로 자산을 쏟아 붓는다.​​​​#이웃집부자들#이웃집부자들내용​"}