{"content": "[그리스신화 우표] 바람의 신​1942년에 그리스에서 발행된 바람의 신과 관련된 우표들이다. 아네모이Anemoi라고 불리우는 그리스신화의 바람의 신은 동서남북을 상징하는 4명의 신이 주를 이룬다. 서풍 제피로스Zephyrus, 북풍 보레아스Boreas, 남풍 노토스Notos, 동풍 에우로스Euros 이다. 이 4명의 신들 외에도 중간지대의 바람을 상징하는 4명의 신들이 더 있는데, 아테네에 있는 바람의 탑이라고 불리우는 고대의 기상관측소는 팔각형 구조로 되어있고, 이 각 면에는 카이키아스Kaikias, 아펠리오테스Apeliotes, 스키론Skiron, 립스Lips  을 포함한 8명의 바람의 신들이 새겨져 있다. 이 우표는 이 8명의 바람의 신을 주제로 하고 있는 우표이다.​​Zephyrus - god of West windBoreas - god of North windNotos - god of South windEurus - god of South East windLips - god of South West windApeliotes - god of East windKaikias - god of North East windSkiron - god of South West wind​바람의 탑 Tower of the Winds마케도니아의 천문학자 키루스의 안드로니쿠스가 설계한 '호롤로기온', 즉 '바람의 탑'은 풍향계, 해시계, 물시계 구실을 했다. 이 탑이 기원전 2세기의 헬레니즘 시대에 건축되었는지, 아니면 기원전 1세기 로마 제국 초기에 건축되었는지에 대해서는 학자들의 의견이 엇갈린다. 높이 13m에 직경 8m인 이 팔각형 탑은 로마의 아고라(시장) 동쪽에 위치하고 있다.​탑 꼭대기에는 머리와 상반신은 인간이고 물고기 모양의 꼬리를 지닌 그리스의 바다의 신 트리톤 형상을 한 풍향계가 설치되어 있다. 끝이 뾰족한 그의 지팡이가 바람이 부는 방향을 가리킨다. 아래쪽에는 낮은 돋을새김으로 여덟 명의 바람의 신이 조각된 프리즈가 있는데, 이 신들은 각각 나침반 상의 해당하는 방향에서 오는 바람을 나타낸다.​북동풍의 신인 카이키아스는 우박이 든 바구니를 지니고 있고, 남풍의 신 노투스는 단지에서 비를 떨어뜨리며, 따뜻한 서풍의 신 제피로스는 꽃을 흩뿌리는 반나체의 젊은이이다. 바람의 신이 조각된 아래에는 아홉 개의 해시계가 있었고 탑 안에는 물시계, 즉 '클렙시드라'가 있었다. 파르테논 신전과 아테네의 다른 뛰어난 건물들과 마찬가지로 호롤로기온 역시 펜텔리콘 산에서 가져온 훌륭한 하얀 대리석으로 건축되었다.​비잔틴 시대에 이 탑은 교회의 종탑 구실을 했으며, 튀르크 점령 시대에는 이슬람교의 탁발승이 이 탑을 차지했다. 18세기에, 이 탑은 영국 옥스퍼드에 있는 래드클리프 천문대의 디자인에 영향을 주었다.​\"어떤 이들은 바람에는 네 종류밖에 없다고 주장하지만 … 이보다 신중한 관측자들은 여덟 종류의 바람이 있다고 말해 준다.\"비트리비우스, 『건축 십서(十書)』(기원전 27년경)리처드 카벤디쉬, 코이치로 마츠무라 <죽기 전에 꼭 봐야 할 세계 역사 유적 1001>​​Zephyrus - god of West windBoreas - god of North windNotos - god of South windEurus - god of South East windLips - god of South West windApeliotes - god of East windKaikias - god of North East windSkiron - god of South West wind​​​​​"}