{"content": "전업 웹소설 작가 생활을 하면서 몸으로 느낀 것2016년 5월부터 글 쓰기 시작했으니 전업 웹소설 작가 생활을 한지 어느 덧 5년이 됐네요.이번 포스팅에서는 글 쓰는 법 노하우가 아니라 제가 작가 생활을 하면서 일상에서 몸으로 느낀 것을 알려드리겠습니다.구글 이미지1. 운동은 무조건 아침에​작가를 직업으로 삼으면서 저는 이런 생각을 했습니다.프리랜서인 웹소설 작가는 시간을 자유롭게 쓸 수 있으니까일을 일찍 끝내고 운동도 하고 독서도 하고 그림도 그리고세이브 원고 잔뜩 쌓아서 여행도 자주 다니고 그래야지! 라는 안일한 생각을 했습니다.​작가 생활 대부분은 하루 1편 쓰기가 버거워서 먹고 자는 시간 이외에 글만 써야 했으며어쩌다가 삘 받아서 1시간만에 글이 써진 날은 세이브 원고 만들겠다며 또 종일 글을 썼죠.​\"글부터 다 쓰고 해야지!\"가 문제였습니다.출근이 자유롭지만 퇴근이 자유롭지 못한 프리랜서 웹소설 작가는정말 자기 통제력이 강한 사람을 제외하고는 일을 시작하기 전에 운동하지 않으면 운동하기가 어렵습니다.일이 빨리 끝나도 운동 하려고 하면\"오늘 같이 잘 써지는 날은 세이브 원고를 만들어야 하는 게 아닐까?\"라는 생각이 들며뭐를 하든지 간에 마음이 편하지 않거든요.운동은 컴퓨터 켜기 전에 하는 게 맞는 거 같습니다.구글 이미지2. 의자는 무조건 허먼 밀러!​저는 허리가 정말 좋지 않습니다.허리 디스크 통증이 심해서 바닥에 잘 앉아있지 못 합니다.이게 시작 된 이유가 처음에 3만원 짜리 싸구려 의자를 썼기 때문인데뒤로 기대면 뒤로 나자빠지는 진짜 쓰레기 의자였죠.그래서 뒤에 기대지 못하고 구부정하게 앉아있어야 했는데그 구부정한 자세를 몇 시간 유지하면 허리가 아파왔는데그때 스트레칭을 하던가 서 있어야 했는데 통증을 무시하고 계속 앉아있었더니디스크가 생겼죠. 정형외과 여러곳 다니며 물리치료 받고 1년 동안 고생 많이 했습니다.그 후에 20만원 대 게이밍 의자를 쓰다가 불편해서 30만원 대 게이밍 의자를 썼는데결국 허리 통증이 너무 심해서 1시간 앉아서 쓰고 1시간 서서 쓰고 다시 1시간 앉아 쓰고를 반복하다가큰 마음 먹고 허먼밀러 에어론150만원)을 샀는데... 와...분명 30만원 게이밍 의자에 1시간 앉으면 허리 아파서 일어나야 했는데10시간을 앉아 있어도 허리가 아프지 않더군요.이 글을 보시는 분들 중에 의자 가격이 너무 비싸다고 생각하실 분이 계실텐데24개월 할부로 하면 한 달에 6만원씩만 내면 됩니다.핸드폰 교체하지 말고 2년 더 쓴다고 생각하더라도 의자는 허먼밀러를 추천드립니다.계속 작가 생활을 하신다면 지금 다른 의자를 사더라도 결국 돌고 돌아 허먼밀러로 오게 될 겁니다.​사람들은 보통 차는 심사숙고 끝에 비싸고 좋은 것을 타면서그보다 하루에 더 오랜 시간 사용하는 침대는 저렴한 것을 쓰고자동차나 침대보다 하루에 더 오랜시간 사용하는 의자는 더더욱 중요하지 않게 생각합니다.자신이 하루에 의자 위에 몇 시간 앉아있는지 생각해보시길 바랍니다.​저 같은 경우 사무실에 하나 집 서재에 하나 2개 구입해서 쓰고 있습니다.구글 이미지3. 장인은 도구를 가리지 않는다? NO!​장인은 싸구려 도구를 쓰더라도 똑같은 퍼포먼스를 낼 수 있지만장기적으로 보면 좋은 도구를 쓰는 것이 효율적인 측면에서 더 좋습니다.작가의 경우 대표적으로 '키보드'라고 할 수 있죠.저 같은 경우 처음 노트북 자체 키보드를 사용했는데하루 10시간 넘게 타이밍하다 보니 손등에 근육통이 생기더군요.그래서 5만원 짜리 기계식 키보드를 사서 썼는데계속 쓰다 보니까 장비 욕심이 생겨서 이것저것 알아보다가리얼포스 키보드(40만원)을 구입했는데 와...사각사각사각 구름을 두드리는 느낌이더군요.다른 건 몰라도 웹소설 작가는 의자랑 키보드는 진짜 좋은 것 써야합니다.4. 그 이외에?지금은 돈 나가는 곳이 많아서 마우스는 그냥 만원짜리 쓰고 있습니다만나중에 여유가 생기면 로지텍 버티컬 마우스를 사려고 합니다.실제로 많은 웹툰 작가 웹소설 작가님들이 사용하고 있습니다.마우스 모양을 보시면 아시겠지만, 손목을 쓰지 않는 마우스입니다.5. 목 디스크를 방지 하려면저는 책상 위에 높이조절 받침대를 씁니다.노트북 화면을 제 눈 높이에 맞춰서 사용하고 있습니다.검색어에 '높이조절 노트북 받침대'라고 치면 나옵니다.서재에서는 이걸 쓰고 있고 사무실에서는 독서대 위에 올려놓고 씁니다.6. 스탠딩 책상허리 디스크가 없더라도 너무 오래 앉아서 일하면 건강에 좋지 않습니다.이코노미 증후군도 위험하고 복부비만 혹은 허리 디스크 위험이 있죠.전동 스탠딩 책상이라고 해서 버튼 누르면 책상이 높아지는 것이 있는데대부분의 작가들은 이미 집에 책상이 있을테고굳이 그걸 버리고 새로 살 필요는 없기 때문에책상 위에 올려 놓고 높이조절하는 높이조절 테이블이 있습니다.책상 위에 저걸 올려두면 서서 일하고 싶을 때 수동으로 높이 조절할 수 있습니다.졸리거나 허리 아플 때 서서 글을 씁니다.2개 구입해서 사무실과 서재에 두고 쓰고 있습니다.허먼밀러를 쓰기 시작한 뒤로 허리 아파서 일어나는 일은 없고 주로 졸릴 때 서서 씁니다.구글 이미지7. 일하는 곳과 쉬는 곳을 분리하자​혼자 자취하는 분들은 보통 집에서 일할텐데집에서 일하면 일과 휴식을 분리하기 어렵습니다.일하다가 피곤하면 침대가서 눕거나일하다가 갑자기 게임에 빠지거나 할 수 있거든요.그 이외에도 청소나 정리처럼 자꾸 신경 쓰이는 것들이 보입니다.​방이 여러 개면 서재를 따로 만들어 쓰는 것도 하나의 방법인데집에 가족이 있다면 사소한 소리에 집중이 깨지기 쉽습니다.그리고 무슨 일이 생기면 자꾸 부르거든요.​금전적인 여유가 있다면 원룸이나 오피스텔 하나 빌려서 개인 사무실로 쓰던가수도권이라면 15만원 선에서 오피스 쉐어라고프리랜서가 모여서 일하는 사무실이 있으니 그 쪽도 좋을 거 같습니다.밖에서 일하면 집에서 일하는 것과 확실히 다릅니다.빌리는 게 부담스럽다면 카페 같은 곳에서 쓰는 것도 좋다고 생각합니다.​일과 휴식이 확실히 분리되어야 진짜 집중해서 일하고 쉬더라도 마음 편하게 쉬고재충전 제대로 해서 다음 날 집중해서 일 할 수 있습니다.​물론 케이스 바이 케이스이기 때문에 자신 만의 방법을 찾아야겠죠."}