{"content": "'나'는 어떤 이미지일까?간혹 인스타그램 메시지를 통해 나에게 고민을 물어 오는 사람들이 있다. 그럴 때면 과연 내가 질문에 답할 수 있는 사람인가 생각하지만, 나름대로 그 고민들에 답해 주고 있다.​물론 큰 도움이 될지는 잘 모르겠다. 다만 평생 얼굴 한 번 마주할 일이 있을까 하는 사람에게 속얘기를 털어 놓는 것만으로도 시원해질 때가 있으니 그들이 조금은 시원하길, 답답함을 덜기를 하는 바람이다.(…)​가장 많았던 고민의 주제는 ‘관계’와 ‘이미지’였는데, 관계에 대해 이야기할 때는 답을 하면서도 알 수 없는 의문이 생겼다. 나야말로 세상에서 관계가 가장 어려운 사람이기 때문이다.​그들은 관계에 대해 걱정하면서 특히 자신의 이미지를 고민했다. 어떤 관계가 맺어지고 틀어지는 데 내가 남에게 잘 보였거나 잘 보이지 못한 것이 가장 큰 이유라고 생각했다. 얼핏 보면 살짝 다른 종류의 고민 같지만, 다른 듯 같은 고민이었다. 적어도 내가 생각하기엔 그랬다.​문득 나라는 사람의 이미지는 어떨까 궁금해졌다. 인스타그램을 하면서 불과 몇 년전까지만 해도 책 위주의 글을 올려왔다. 그런데 최근 들어 부모님이 아프시고 난 뒤에는 차마 그들에게는 티 낼 수 없던 마음들을 계속해서 글로 쏟아 냈다. 결국 책을 위해 나를 팔로우하고 있던 사람들은 하나둘 나를 떠났고, 비슷한 경험을 공유하는 사람들 그러니까 내가 느끼는 감정에 공감하는 사람들이 나를 팔로우하기 시작했다.​참 신기했다. 책에 대한 글을 올리는 것도 나고, 부모님에 관한 글을 올리는 것도 나인데 누구는 그래서 나를 떠나고, 누구는 그래서 나에게 다가온다.​인스타그램을 하면서 가장 많이 고민했던 게 하나 있다. 온라인 속 최초딩이라는 사람과 현실 속 최원석이라는 사람은 비슷한지, 그렇다면 얼마나 비슷한지에 대한 것이었다.​아무래도 SNS라는 건 가상의 세계이다 보니 실제 나보다 조금 더 나아 보이게끔 글을 쓰곤 한다. 나를 포장하고 좋은 사람으로 내보여 주변과의 관계를 유지해 나가기 위해서다.(…)​사람이 사람에게 온전히 맞추기 위해서는 그 사람을 얼마나 좋아해야 하는 것일까? 애초에 그 일들이 가당키나 한 걸까? 굳이 내 이미지를 그 사람에게 맞게 바꾸어야 유지가 되는 관계라면, 그렇다면 그 관계를 계속 이어가는 게 맞는 걸까? 이렇게 꼬리에 꼬리를 물고 생각하다보니 멀쩡하던 관계도 자꾸 어그러지는 것 같다. 사실은 보이지 않아도 둘 다 노력하고 있을 텐데.​만약 지금 당신이 걱정하고 있는 어떤 관계가 있다면, 당신이 신경 쓰는 만큼 상대방도 나를 신경 쓰고 있을 것이다. 그러니 지금 옆에 있는 사람을 믿고, 그 사람과 맺어질 수 있었던 나를 믿고 괜한 걱정하지 않았으면 좋겠다.​​책과 사람 사이를 부지런히 넘나드는북스타그래머 '최초딩'의 쓸모있는 오지랖이 시작된다!"}