{"content": "하는것도 없으면서 뭘 그렇게 바빠? 메이크 타임.편의상 존댓말은 생략 하겠습니다  :)​​제목 그대로 우리가 왜 시간을 만들어야 하는지 두개의 예시를 통해서 알려주겠다.​1.시간을 지배할 줄 아는 사람은 인생을 지배할 줄 아는 사람이다. -에센 바흐-​2.시간의 걸음걸이에는 세 가지가 있다. 미래는 주저하면서 다가오고,현재는 화살처럼 날아가고,과거는 영원히 정지하고 있다.​​​​우린 항상 바쁘다. 친구,혹은 지인이 주변에서 뭐하고지내? 이렇게 말하면 반자동적으로​\"나 바빠\"​이런 대답부터 바로나온다.  이유는?​당신이 나보다 더 잘 알것이다. 먹고살아야 하니깐!!​농담이고, 왜 우린 항상 바쁜지를 인식해야한다.모든 전문가들의 생각이지만 아마​\"스마트폰을 들여다보는 시간\"​때문이라고 확신한다. 하지만 스마트폰을 안보고 살 수는 없다. 왜냐하면 우리의 모든 정보를 이 작은 고철덩어리가 다 가지고 있기 때문이다.​나만해도 그렇다. 난 일을하거나,책 읽어나, 글을쓸때 핸드폰을 아예 꺼놓고 싱크대 서랍에 짱박아둔다.​​안보이게 놔둬야지 집중력을 분산시키지 않을 수가 있으니 말이다. 하지만 이렇게 1~2일 정도 지내면 단점이 있다.​​어머니 혹은 지인들이 가끔 나에게 전화,카카오톡을 보내면 내가 답장을 할 수가 없다. (PC카카오톡도 있지만 키면 또 집중력 분산된다.) 친구들은 별 걱정 하지 않지만, 부모님은 내가 매우 걱정된다고 한다.(나 29살 다 큰 성인인데?)​​이유는 수원에 친구없이 혼자살기 때문....​​쨌든 위와같은 이유로 나도 스마트폰을 부숴버리는 건 쉽지 않다.​그럼 스마트폰과 함께, 24시간중 어떻게 시간을 확보할 수가 있을까?​그렇다. 당신은 알고있다. 세상모든 문제는 책속에 답이 있다는것을!​​이야기가 길어지니 이 글을 클릭해주신 분들에게만 도움되는 책 속의 작은 꿀팀을 소개해보고자 한다.​꼭 적용해보시길! 적용안하면 시간 버린것!​​하이라이트 만들기.요즘 미라클 모닝이 유행이다. 왜 인지 아는가? 코로나 장기화로 인한 우울감으로 새벽기상을 통해 이를 극복한다는 취지다.​​필자도 매일 미라클 모닝중이다. 난 일어나기 싫은데 저녁을 대충먹고 자니 배고파서 깬다(TMI흑ㅠㅠ)​​암튼 왜 미라클 모닝 이야기를 꺼냈냐면 미라클 모닝 속의 내가 말하고자 하는 힌트가 있기 때문이다.​​이 글을 읽고 있는 정도에 당신이라면 하이라이트가 무엇인지, 나보다 더 잘 아리라고 확신한다. 일명 엑기스라고도 한다.​​즉 하루에 1~2시간 정도를 따로 빼서, 이 시간동안 현재 인생에서 가장 중요한것을 하는 것이다.​누군가는 독서.누군가는 운동.누군가는 명상.누군가는 요리.누군가는 자격증 공부 등...​이 될 것이다. 단! 이시간동안 절대로 휴대폰을 봐서도 안되며, 컴퓨터도 키지 말아야한다.​말 그대로 세상과 나를 분리시켜야 한다!!​​에너지 충전.아침에 일어나고, 직장에서 퇴근하고 나면 너무나 피곤하다. 즉 에너지가 다 떨어진다. 하지만 이 에너지를 회복하는 방법이 있다.​책에선 이를 \"우르크 하이 기법\" 즉 원시인 기법이라고 부른다.​고대 원시인의 방법을 모티브로 삼아서 에너지를 회복하는 전술이다.​​너무나도 쉬운데 다들 안지킨다. 그냥 일이 잘 안돼거나,공부가 안되거나, 무언가 막히는 일이 있으면 멈추고 움직이면 된다.​걷기.뛰기.가벼운 근력운동.설거지.요리하기.​등... 모든 움직이는 활동을 통해 우린 에너지를 충전할 수 있다고 한다. 근거는 원시인을 떠올려보라.​원시인은 끊임없이 움직이며, 자신의 식량을 구하러 다녔다. 먹고,움직이고,먹고,움직이고, 이 반복적인 활동을 통해서 생존에 필요한 집중력을 회복했을 것이다.​​​원시인하고는 관련 없지만, 에너지를 충전하는데에는 엄청난 효과가 있다고 한다.​손흥민 선수도 과거 독일에서 하드트레이닝 이후, 땀을 많이 흘리고 나면, 초콜릿을 한 뭉큼 집고 우걱우걱 씹어먹었다고 한다.​초콜릿을 먹음으로서 에너지를 충전해준것이다.​우리도 생각을하거나,책을 읽거나, 집중을 할 때 뇌에 에너지를 굉장히 많이 쓴다. 이를 보충하기 위해서 다크 초콜릿을 먹는 것이다.(밤에는 먹지 말도록, 카페인 함량으로 인해서 잠에 악영향을 줌!)​​​고대 원시인들은 동굴에 들어가서 잠을 청했다. 그리고 세상의 모든 빛을 차단했다. 이렇게 함으로서 에너지를 회복하고 다음날 사냥에 나갈 수 있었다.​우리도 동굴에 들어갈 필요가 있다. 사실 요즘엔  세상에 많은 빛들이 우릴 괴롭힌다.​스마트폰 블루라이트.조명 등...컴퓨터 화면.​이 빛들을 모두 차단하고 잠을 자야지 에너지를 회복할 수 있다.​​​​​​항상 바쁘고, 인생에서 무언가를 창조하고 싶은가? 그럼 책을 읽어보기를 바란다.​나도 책에 기법을 통해 하루 \"4시간\"을 확보해서 엄청난 생산력을 발휘하고 있다.​책읽고,블로그에 글쓰고,글쓰고,영어공부하고 등...​하루에 확보되는 시간이 어마어마하게 많이진 요즘이다.덕분에 더 행복해졌다.당신도 할 수 있으리라고 믿는다!​​© CoolPubilcDomains, 출처 OGQ​1.움직이기2.다크 초콜릿3.동굴에 들어가기."}