{"content": "재규어XJL 5.0 변속충격과 변속슬립 수리재규어XJL 오토미션 수리부산 ZF 오토미션 수리 전문점차종: 재규어 xjl 5.0(2012)주행거리: 137561Km고장증상: 간헐적 변속슬립과 변속충격,정지시 변속충격고장수리내용: 오토미션 오버홀 수리 &메커트로닉스 수리재규어xjl 5.0 변속충격,변속슬립 발생으로 오토미션 수리/부산 오토미션 수리 전문점아침부터 비가 주룩주룩 내리는 하루 입니다요즘 날씨가 맑고 더웠다가비오고 싸늘해 졌다가많이 변덕 스럽습니다변덕스러운 날씨에 감기 걸리지 않도록체온 유지에 신경써서개도 안걸리는 오뉴월 감기걸리는 일 없도록 해야겠습니다안녕하세요~부산 금정구 부곡동에 위치한#부산오토미션수리 #부산ZF오토미션수리전문점혜광오토 부산점 입니다이번 포스팅은재규어의 기함급 세단인#재규어xjl오토미션수리 입니다주행거리는 137561Km입니다고장증상은#재규어xjl변속충격 과 #재규어xjl변속슬립그리고 주행 하다가 정지시 다 슬때쯤쿵 하는 #재규어xj정지시변속충격 이발생 합니다진단기로 진단해 봅니다진단기에는 엔진쪽 흡기 시스템 누출 고장코드 외에미션 제어 모듈인 TCM엔 고장코드가기억 되어 있지 않습니다이 증상으로 인하여타 정비 업소에서 오토미션 오버홀 수리와메커트로닉스 신품 교환 견적을받으시고 #부산수입차오토미션저렴히수리하는곳 인저희 혜광오토 부산점에#부산재규어XjL오토미션수리 및 점검을 위하여차량을 입고 시켜 주셨습니다#부산재규어Xjl오토미션수리 를 위한정확한 진단을 위하여수리전 시운전 및 테스트와 차량을 리프팅 하여차량을 점검해 봅니다재규어Xjl 차량의 점검 결과오토미션 고장이 확실시 되어#부산재규어XjL변속충격수리 와#부산재규어XJL변속슬립수리 를 위하여미션탈거 작업을 준비 합니다#부산오토미션수리 를 위하여차량에서 프로펠러샤프트와 미션마운트등차량의 부품을 탈거 해 주고미션 탈거를 위한 선행작업을 진행합니다#부산재규어Xj오토미션수리 를 위하여차량에서 미션이 탈거 되었습니다랜드로버,재규어 차량들의 작업성은........BMW와 같은 타입인 ZF6단 미션이 장착되어 있는데작업량과 난이도는 BMW에 비하여2배이상 높습니다탈거된 재규어XJL차량의 오토미션을부산오토미션수리를 위하여조립실로 이동하여작업을 계속이어 갑니다탈거된 재규어XJL 5.0  차량의 오토미션의 모습입니다BMW750Li 차량과 같은 스팩의 미션인#ZF6hp28 미션이 장착되어 있습니다차량의 배기량과 마력,엔진토크를 감안할때ZF6단 후륜미션중 허용토크가 가장 높은 미션인ZF6HP28미션이 장착되어야만안정적인 주행과 내구성이완성되었지 싶습니다#재규어Xj변속충격 과 #재규어XJ변속슬립수리 등#부산재규어Xj오토미션수리 를 위하여미션 분해 작업을 시작 합니다재규어XjL오토미션의 오일 팬을 탈거 하고 나니차량의 변속기 유압과 변속을 제어 해주는핵심 부품인 메커트로닉스가 눈에 들어 옵니다메커트로닉스 위의 미션오일이미션의 상태를 말해 주는듯색깔과 점도가 많이 상해 있습니다#부산재규어xj오토미션수리 를 위한미션 분해 작업이 완료 되었습니다차량의 변속충격과 변속슬립등미션고장증상의 원인을 찾아 수리를 위하여클러치와 브레이크등 내부 부품들을 모두분해 해 줍니다재규어XJL변속충격의 원인과 변속슬립의 수리를 위하여미션 내부 부품들의 세척과 함께소모품인 유압디스크와 유압 씰 등을 교환해 주고메커트로닉스 역시 세척과 수리 작업을 거쳐 줍니다깨끗히 세척된 오토미션 케이스에미션의 내부 부품들인유압클러치와 브레이크,유성기어,오일펌프등을순서에 맞게 하나하나 신중히조립해 줍니다내부 클러치 조립이 완료된재규어XjL차량의 오토미션에유압과 변속제어 핵심부품인메커트로닉스를 장착해 줍니다마지막으로 오일필터가 내장되어 있는오일팬을 신품으로 교환하여 미션에 조립해 주고부산재규어XJL오토미션수리 및 재생작업을완료합니다수리 및 재생이 완료된 재규어XJL 차량오토미션의 모습입니다차량에 장착작업을 위하여 차량이 있는리프트 작업 공간으로 이동 합니다수리된 오토미션의 자량 장착작업을 위하여미션 쟉기에 미션을 올리고작업을 시작 합니다부산오토미션수리 의 경우수리후 수리 확인을 위한 시운전과 테스트그리고 오토미션 학습과정에서 시간이 걸리기 때문에최대한 작업완료시간을 줄여야 합니다하지만,차량의 수리는 안전과 직결되기 때문에대충해선 절대 안되는 작업입니다특히 오토미션수리 작업은 동력전달 계통의 수리로더더욱 신경을 써야 하는 수리 품목중 하나 입니다조립은 분해의 역순!!!!!재규어XJL오토미션수리 를 위하여미션 탈거시 탈거 되었던 차량의 부품들을다시 자기자리에 조립후ZF6단 전용 오일을 미션에 주입과 레벨링 과정을 거친뒤수리 확인을 위한 시운전 과 테스트에 들어 갑니다충분한 시운전과 테스트에도차량 입고시 오토미션 고장증상이였던재규어XJL변속슬립과 재규어XJL변속충격등은발생하지 않습니다차량의 오토미션수리가 깔끔하게완료되었습니다모든 작업이 완료된 재규어XJL차량을다시 리프팅 하여오일누유등을 한번 더 점검후차량을 차주분께 인도,출고 합니다지금까지#재규어XJL오토미션수리 포스팅 이였습니다"}