{"content": "[공지] [위클리 이슈] [공지] 6월 첫째 주 자동차 소식안녕하세요~ 카옥션입니다. 6월이 시작되면서 여름도 시작되었나 봐요~! 야외활동들이 많아질 때쯤인데, 미리미리 자동차 관리해두셔서 안전 운전하시기를 바랄게요. 그럼 6월 첫째 주에는 어떤 자동차 이슈가 있었을까요? 뭔가 알찬 이슈들이 가득했던 느낌인데요! 그럼 함께 이번 주 자동차 이슈 알아볼까요?첫 번째 자동차 이슈 - BMW 차량 내 모든 소프트웨어, 원격 업데이트 가능해진다BMW 차량 내 모든 소프트웨어 업데이트가 원격으로 가능해진다고 합니다. 테슬라의 무선 업데이트와 같은 서비스인 셈인데요. 차량에 탑재 된 SIM 카드로 최신 버전의 소프트웨어를 수신해 소프트웨어를 업데이트하는 기능입니다. 내비게이션 지도, 인포테인먼트 시스템 등의 원격 업데이트는 이미 지원하고 있었지만 이번부터 주행보조 시스템, 음성인식 서비스, 안전 관련 기능 등 차량 운행에 필요한 대부분의 소프트웨어 업데이트가 가능해진 것이라고 하는군요.두 번째 자동차 이슈 - 보다 넓어진 하이패스, 어떻게 달라졌을까?기존의 하이패스는 중간 시설물이 있어서 차량이 한 대씩만 통과할 수 있었는데요, 이제는 2~4개의 하이패스 차로를 하나의 차로처럼 이용할 수 있도록 시설물이 철거되고 고속도로 본선과 동일하게 차로 폭을 확보한 다차로 하이패스를 이용하게 될 것이라고 합니다. 단차로 하이패스의 경우에는 제한 속도가 30km/h였지만, 다차로 하이패스가 된 후에는 제한속도가 50~80km/h까지 가능해진다는군요. 이전보다 빠른 속도로 통과할 수 있기 때문에 차로 당 통과 대수가 최대 64% 증가하고 차로 시설물이 줄어들어 교통사고가 감소할 것으로 전망하고 있습니다. 여름휴가가 시작될 7월까지 고속도로 영업소 10개소를, 연말까지 24개소를 단계적으로 개통할 계획이라고 하니 하이패스 구간을 이용하시는 운전자분들에게는 좋은 소식이 아닐까 합니다.세 번째 자동차 이슈 - 르노삼성차, 자동차 구독 서비스 모빌라이즈르노삼성자동차가 전속 할부금융사인 르노캐피탈을 통해 자동차 구독 서비스 모빌라이즈를 출시한다고 합니다. 여기서 구독 서비스란 렌털 서비스를 말하는 것인데요, XM3, SM6, QM6와 르노 브랜드 조에 중 1개 모델을 월 단위로 이용할 수 있는 단독형 상품과 2가지 모델을 이용할 수 있는 교체형 상품으로 구성되어 있다고 합니다. 교체형의 상우 XM3, SM6, QM6 등 3개 모델 중에서 선택 가능합니다. 이용료는 부가세 포함 월 70~80만 원.​이런 구독 서비스를 하게 된 것은 신차 구입 전 다양한 차량을 직접 경험하면서 최종 모델을 결정할 수 있도록 하겠다는 것인데, 관심 있던 차를 미리 운전해 보고 구매를 결정할 수 있다는 점에서 꽤 좋은 서비스가 아닐까 합니다. 게다가 장기 렌트나 리스는 한 모델만 쭉 사용해야 한다는 점에서 다른 차들을 타 볼 수 있다는 메리트도 있기도 하네요.​모빌라이즈는 최초 50명 한정 구독자를 모집하며 만 26세 이상 운전면허 취득 후 1년 경과 한 본인 명의의 개인, 법인 신용카드를 소지한 사람은 누구나 가입하고 이용할 수 있습니다. 신청을 모바일 애플리케이션 모빌라이즈를 통해 가능합니다. 7월부터는 르노 마스터 기반의 프리미엄 캠핑카 단기 대여 서비스까지 추가된다고 하니 관심 있으신 분들은 기억해두세요!네 번째 자동차 이슈 - BMW, 전기차 iX, i4 사전예약 실시BMW 코리아가 순수 전기 모델 iX와 i4 사전예약이 실시된다고 합니다. 판매는 순수 전기 플래그십 SAV인 iX가 12월에 먼저 출시되며, 순수 전기 그란 쿠페인 i4는 내년 2월 중 시작될 예정이라고 합니다.다섯 번째 자동차 이슈 - 5월에 가장 많이 팔린 국산 자동차지난 5월 가장 많이 팔린 국산차는 무엇일까요? 1위는 현대 그랜저(7802대)입니다. 1위를 했지만 판매 수치 자체는 줄어들었는데 아마도 차량 제작에 필요한 반도체 부족 영향일 것이라는 분석들이 있었습니다. 그리고 2위는 기아 카니발(7219대), 3위는 현대 포터(6930대), 4위는 기아 쏘렌토(6883대), 5위는 현대 아반떼(6697대), 6위는 기아 K5(6034대), 7위는 제네시스 G80(5584대), 8위는 기아 K8(5565대), 9위는 현대 쏘나타 (5131대), 10위는 현대 펠리세이드 (5040대)입니다.​"}