{"content": "이번 주, 본 센터 전경충남 당진에서 견인입고직접 작업중인, 34년 경력의 대한민국 자동차정비기능장탈거된 전체 점화코일, 점화플러그 고품1급) 보쉬 금호모터스는모두 가능합니다.포드 FORD F150 적재함측면 사고건 판금,도장 사고수리 / 평택, 동탄 수입차 사고수리전문FORD F150 LARIAT V6 3.5 Ecoboost 미국 직수입차량적재함 측면의 데미지로, 상대방 과실 100% 대물 보험수리 건사고수리로 입고되었습니다추가로, 엔진경고등 및 차량떨림 점검까지.​- 적재함 사이드패널 교환, 도장- 테일램프 교환, 블라인드스팟센서 이식 및 코딩- 전체 점화플러그, 점화코일 교환이 진행되었습니다.​수입차 토탈 메인터넌스 외 소음/진단작업,트러블슈팅 전문 1급 공업사'보쉬 금호모터스' 입니다.​최근 저희 센터가 너무 혼잡하여 오랜만의 포스팅이네요ㅠ아무리 바빠도 최대한, 글로써 자주 찾아뵙겠습니다:)F150 정비,수리를 잘 할 수 있는 곳이 국내에 많지 않기에해당 고객님도 충남 당진에서부터 저희 센터까지 입고해주셨습니다.멀리서 와주시는만큼, 견인서비스 무상제공하였습니다:)​* 추가로, 저희 센터는 상대방 보험사 청구,보상 ,렌트 관련 문제도최대한 고객님께 유리한 방향으로원만히 해결하실 수 있도록 도움을 드립니다.적재함 좌측 측면부에 상대방 차량이 충돌하여사진과 같이 손상 발생하였습니다.적재함 측면 + 테일램프까지 손상.​대물100%건이었고, 고객님도 교환수리를 원하였기에좌측 사이드패널과 테일램프 어셈블리 교환 진행되었습니다.(실제로는, 판금수리로도 복구 가능합니다)​리벳으로 특수용접되어 강력히 고정된 부위이기에,일반차량들처럼 볼트풀어서 쉽게 작업되는 차량이 아닙니다도면 면밀히 분석하며, 실 차량에 필요한 파츠를 발주.국내 정식수입되지 않는 차량이기에모든 파츠는 대부분 미국과 중국,싱가포르 등 해외에서 직수입합니다.​\" 직수입차량정비는 미캐닉의 테크닉은 물론이거니와,정확한 파츠를 좋은 가격에 수급할 수 있는정보력과 해외 파츠 거래처 확보능력에서도견적 금액과 정비 품질이 좌우될 수 있습니다. \"전체 파츠와 실런트, 리벳, 볼트 하나하나까지FORD 오리지널파츠(정품) 세팅하였습니다. 미국에서 직수입​아래부터 이제, 작업과정 사진입니다.61,967km 주행한 FORD F150시트커버 장착은 모든 과정의 시작입니다.화사한 베이지톤의 시트, 인테리어 트림이네요:)대물 건이기에 휠 아치 몰딩, 적재함 상단 플라스틱몰딩 등탈부착이 필요한 파츠는 모두 함께 교환해드렸습니다.안전하게 적재함 사이드패널, 테일램프 외 부수기재 탈거 완료아마도 흔히 볼 수 없는 모습일겁니다일반 차량들과 접근 자체가 다릅니다. F150입니다어차피 교환될 부분이니내부 프레임 바디에 손상을 최대한 덜 주게끔,적재적소에 커팅을 하여 패널들을 깔끔히 탈거해냈습니다.테일램프 교환 진행좌측이 고품인데요, 하단에 잘 보면 네모난 뭔가가 붙어있습니다'Blinding Spot Radar Sensor'(사각지대 감지 센서)입니다.​이 부품이 무려 170만원이 넘네요아무리 대물 건이라고 해도 살릴 수 있는건 살리는게,,해당 파츠는 예쁘게 탈거하여 신품 테일램프에 이식해주고 코딩.(신품 테일램프에는 해당 센서 미포함)​정상 이식 성공하여, 어떠한 경고등도 없이사각지대 감지 경보도 정상작동함을 확인하였습니다그리고, 신품 사이드패널 도장 및 열처리 진행됩니다본 센터는, 수입차 공식 서비스센터에서 사용하는독일 RM 외, 최고급 페인트와 클리어만을 사용합니다.1급공업사니 특수 열처리 시설과 도장부스는 기본이겠죠:)정밀 조색, 기존 차량의 도장면 변색까지 고려하여실차량과의 완벽한 컬러매칭 시편 테스트 후,높은 퀄리티의 도장작업이 진행됩니다.도장 및 열처리 완료 후, 사이드패널 장착.그리고 테일램프 및 센서 장착, 정상 작동 확인그리고 기존 장착되어있던 스티커까지 그대로 부착해드립니다​사고수리는 이렇게 잘 마무리가 되었습니다:)​그리고, 차량의 부조에 관하여-Misfire faults (실화 고장코드) 검출되었으며,신차출고 이후, 한 번도 점화코일 교환한 적이 없다고하여이그니션코일, 스파크플러그 (점화 코일, 점화 플러그)각각 6개 전체 교환 진행되었습니다.중요한 점화계통의 파츠인만큼,해당 부품들도 전체 포드 오리지널파츠Motorcraft 정품으로 세팅하였습니다정상 코일과 문제가 있는 코일을 번갈아 장착한 영상입니다.점화플러그 끝을 잘 보시면, 불꽃이 튀고 안 튀고차이를 눈으로 확인하실 수 있습니다.전체 교환 후, 고장코드 삭제 실시모든 시스템이 정상화되었습니다.부조하던 엔진, 현재 잔잔하게 잘 유지되는 모습입니다.​사고수리와 엔진 메인터넌스 모든 과정을 마치고,고객 매우만족. 정상 출고되었습니다.​저희는 내일도 최선을 다하겠습니다. 감사합니다.메인터넌스 외, 일반적인 모든 정비는 물론,다른 곳에서 해결이 되지 않는 수입차 정비난해한 진단작업, 다양하고 복잡한 문제의 차량작업의 난이도가 높은 차량하체, 프레임 부식수리수입차 및 대형차 DPF클리닝을전문적으로 작업합니다.​34년 경력의 대한민국 자동차 정비기능장 외,마스터 테크니션만이 작업 진행 하며각 제조사 별 최고의 전용 장비, 전용진단기케미컬류, 공구, 장비를 보유하여고객님의 차량에 맞는 좋은 퀄리티의 작업을해드리기 위해 항상 노력합니다.일반적인 사고수리, 판금, 도색부터폐차 수준의 대파차량 수리까지"}