{"content": "첫차 구매를 고려하고 있나요? 자동차를 구매후 삶의 변화 (기아 레이)기아 레이를 구매한지 약 3개월이 지났습니다고작 3개월이지만 자동차는 제 삶에 정착을 했습니다어차피 회사주차장을 사용할 수 없어 출퇴근 목적이 아닌완전한 레져용으로 구매한 차량인데다..​차가 너무 필요해서 산 것도 아니라 호기심+충동으로 질러버린 산물..​​근황으로는 일주일에 한 두번 정도 타고 있습니다​출퇴근은 당연히 바이크로..경차가 아무리 연비가 좋다지만 평균 15킬로정도고..바이크로 하면 못해도 평균 40킬로의 연비를 자랑하니.. 이건 뭐..​​아무튼 매주 일요일은 여자친구를 모시러 다녀오는중처음에 한두번이야 그냥 운전연습 한다 생각하고 모시러 다녀왔는데..이젠 약간 안 가면 서운해하는 눈치라 매주 일요일마다 뫼시러..뫼시러 왔습니다!​가장 큰 변화? 라고 해야될건 '소비'였음..일단 마트나 쇼핑몰에갈때 타면 걸어가거나 바이크타고 갈 때보다 소비량이 확실히 증가하는걸 느낄 수 있었죠..​일단 부피가 큰걸 사서 가지고올 수 있다는거 하나만으로도..10개짜리 마트초밥사서 먹을거 한판짜리 회접시를 사서 와버리니..​그리고 한번 그렇게 맛을 들이니 스타필드건 마트건 계속 차로 가게 됨..특히 모시러 다녀오는날 집으로 바로가기보단 마트한번 들려주는 루틴이 생겨버린 상황이건 뭐 지금 재밌어서 다니는 느낌이라 차차 사라질 변화라 생각함​그리고 차를 사서 가장 좋은건 피신할 수 있는 나만의 공간이 생겼다는 거​더군다나 이 코로나시국에 길거리 간식을 사서 차에서 먹는 꿀같은 공간이라던지비를 맞고 쫄딱 젖어서 차에서 말리는 시츄레이션이라던지몰래 쇼핑몰에서 혼날 거리를 사서 차에 숨겨둔다던지아직 경험은 못 해봤지만 쫒겨나서 차에서 자는 상황..​이미 여기서 차는 단순 이동수단이 아니게 되는 느낌이랄까..​여자친구 직장이 신도시라 매일매일 공사중사실 여지껏 차를 사지 않은 이유가딱히 필요없어서.. 도 있었고차를 사게되면 테크트리 타고 결국 비싼차까지 무리해서 올라갈 것 같아서..(이건 여전히 가능성있음)그리고 차를 사게되는 타이밍은 늘 내 가족(와이프,아이) 가 생기면 그 타이밍이지 않을까 했는데살 수 있는 여유(돈,시간,장소)가 있다면 미리 사두는게 인생을 약간 편하게 살 수 있긴 하다​​​그래도 여전히 차 없어도 놀고 먹는데 지장 없음을 고수하고 있긴 함물론 있으면 놀고 먹는게 좀 더 편해짐​​아 그리고장거리 쌉 가능서울->경주까지 다녀왔는데 딱히 무리 없었음물론 차만 멀쩡 나는 뻗음​​​그리고 3개월 사이 재밌는 일이 하나 있었는데..​내가 월 주차 해놓는 공영주차장이 지상, 지하가 나누어져 있고지상에 경차만 주차할 수 있는 전용 주차장이 3자리가 있음​일주일에 한번 타니 당연히 지하에 대 놓는데..지하에 있는 일반차? 중 누군가가 민원을 넣었음 경차가 왜 지하에 와있냐고.....암튼 마포구 시설관리공단에서 문자가 왔는데​\"경차는 경차 전용 주차장에 주차해 주시기 바랍니다\"​잠시 어? 그런가 경차는 거기 대야 하나 생각했는데..주차장에 자리 많음 좀 좁을 뿐나라에서 환경이나 경제적인 걸 고려해서 경차나 전기차 타라고 권장하는 판에오히려 경차 탄다고 지하에서 쫓겨나게 생긴 터라 연락 왔던 시설관리 공단에 연락을 했음​이러이러한 문자를 받았는데 맞냐라고 하니 오히려 상담원이 매우 놀라며..(몹시 놀라며) 그런 거 없고 그냥 원하시는곳에 대시면 된다 민원이 들어와서 문자가 나갔나 보다.. 라는 상담그리고 갑자기 자동차 관련해서 좀 힘드신 분들이 많아서 본인도 힘들다 라는 TMI를..​경차라서 무시당한다는 생각을 단 한번도 해본 적이 없고 도로에서도 어디서도 경험하지 못했었는데..(경차 앞으로 끼어들기 하는 건 무시해서가 아니라 가속이 느려서 늘 앞 차와의 공간이 만들어져서 생기는 일)이번 일로 우리나라는 아직 멀었구나라는 걸 실감함아니 주차장에 자리가 없는 것도 아니고 결국 본인이 주차하기 불편하니깐 비키라는 게 무슨 ㅋㅋ​뭐 그 이후로는 연락이 없긴하지만 꽤나 불쾌한 경험이였다..나보고 작은차 타지말고 큰차 타라고 배려해주는건가..?큰차 타면 어디로 비키라고 할텐가 아니면 자네가 경차를 타면 될 거 아닌가? 주차도 쉽고 얼마나 좋은데​작고 소듕해..​"}