{"content": "경차3대장 모닝 스파크 레이 특징 및 가격대한민국 자동차 시장에서 경차라는 세그먼트가 등장한 지도 벌써 30년 가까이 넘었다고 하네요.경형 자동차를 말하는 경차는 1,000cc 미만의 배기량을 가지고 길이 3,600mm 폭 1,600mm, 높이 2,000mm이하인 차량을 말합니다. 2008년 경차와 관련한 자동차관리법 시행규칙이 개정되기 이전에는 800cc 미만의 배기량을 가지고 길이 3,500mm 폭1,500mm 2,000mm이하인 차량을 지칭하기도 하였다네요.​대한민국에서 경차를 언제부터 도입했는 지 살펴보니 1983년 대한민국 상공부가 에너지 절감 차원의 일환으로서 국민차보급추진계획으로부터 비롯되었다고 하네요. 이에 상공부의 논의를 거치고 처음 만들어진 차는 바로 대우국민차가 선보인 티코입니다. 티코는 작은 차체와 빈약한 구성으로 인해서 인식이 좋은 편은 아니였고 작은 크기를 가지고 조롱하는 유머도 공공연하게 나돌고 있을 정도였습니다. 여기에는 예나 지금이나 자동차 크기를 일종의 계급으로 인식하는 풍조가 작용한 것이라고 볼 수 있죠.​경차에 대한 인식 전환점이 바뀔때에는 대한민국 경제를 뒤흔들었던 1997년 외환위기라고 할 수 있죠.기업들의 연쇄도산과 실업률급증, 전례없는 경기침체로 경차는 경제적으로 실속 있는 자동차로 인식이 변화하게 되었답니다. 그때 당시에는 티코는 30년 맞이 국내 경차 시장에서 독보적인 존재였다고 해요. 하지만 외환위기이래 경차 시장이 성장세를 맞으면서 현대, 기아 등의 제조사가 뛰어들어 경쟁구도가 만들어지고 경차 시장이 활성화가되어 오늘날까지 이르고 있다고 하네요. 티코 이후 21년 경차시장에서는 기아와 쉐보레의 양자 구도로 전개되고 있으며 현재 3종의 경차가 시장에서 판매가 되고 있다고 하네요.​기아 모닝현재 대한민국 경차 시장에서 제일 잘 나가는 모델은 기아의 모닝입니다. 거의 2004년 초대 모델이 출시된 기아 모닝은 출시 당시에는 소형차로 분류되었으나 08년도부터는 경차 규격이 지금과 같이 개정이 되면서 당당한 경차로서 GM대우 마티즈와 경쟁을 하였으나 이후에는 GM대우가 꽉 쥐고 있었던 경차시장의 주도권을 빼앗아오게 해준 기아의 핫제품이라고 할 수 있죠.현재 시중에서 판매되고 있는 기아 모닝은 17년에 선보인 3세대 모델로서 한층 향상된 강성의 차체구조와 더불어 전트림에 자동변속기를 기본적용하고 있고 능동안전장비까지 적용함으로써 상품성을 끌어올리고 있다고 하네요. 기아 모닝은 지금도 경제적으로 저렴하여 인기가 많은 데 가격은 1100만원에서 1500만원대 내로 살 수 있다고 하네요.쉐보레 스파크외환위기 이래로 대한민국 경차 시장을 꽉 쥐고 있었던 GM대우 마티즈의 후속, 쉐보레 스파크는 현재도 한국지엠 창원공장에서 생산되고 있는 모델이다. 쉐보레 스파크는 GM대우 시절이었던 당시인 2009년 마티즈라는 이름으로 먼저 출시가 되었으나 이후 2011년 GM대우가 쉐보레 브랜드로 개편이 되면서 지금과 같은 이름을 갖게 되었다. 쉐보레 스파크는 대대로 기아 모닝의 맞수이자 한국지엠의 스테디셀러 모델이기도 하다.사진출처 유튜브 동영상 기즈모사진출처 유튜브 동영상 기즈모현재 시중에서 판매되고 있는 쉐보레스파크는 2세대 페이스리프트 버전의 모델로서 기존 대비 한층 세련된 외관과 더불어 더욱 강화된 안전/편의사양을 적용하고 있다. 현재 생산되고 있는 경차 중에서 유일하게 수동변속기 옵션을 제공하는 모델이기도 하며 VAT 포함해서 977만원에서 1500만원 내로 구매를 할 수 있는 듯 하다.사진출처 유튜브 동영상 기즈모사진출처 유튜브 동영상 기즈모기아 레이기아는 11년도에 획기적인 디자인으로 레이를 내세웠고 모든 사람들의 이목을 잡은 차량이었다. 기아 레이는 일본식 박스형 경차에서 착안한 극한의 공간활용성을 내세웠으며 우수한 공간활용성으로 인하여 가격이 동사의 모닝이나 쉐보레 스파크보다 훨씬 비싼 가격임에도 불구하고 상당한 인기를 자랑했으며 지금 레이가 출시된지 10년이 넘었지만 계속적으로 생산이 이루어지고 있다.​기아 레이는 2세대 모닝의 섀시를 기반으로 개발된 차량으로서 특유의 상자형 차체와 슬라이딩 도어 등이 특징이다. 특히 조수석측 리어도어에서는 슬라이딩 도어를 기반으로 뛰어난 승하차 및 화물상하차의 편의성을 자랑해주며 내부에는 중형세단 부럽지 않은 공간을 제공해주고 있다. 작은 차체에 넓은 공간을 가진 레이는 차박형 캠핑카로도 만들어 지고 있고 VAT 포함 차량 기본가격은 1260만원에서 1570만원 내로 구매할 수 있는 듯 하다.​​전체적으로 지난해 10만대 판매선으로 떨어졌던 경차시장이 올해에는 반등 조짐이 보이고 있다고 한다. 그 중심에서는 기아 레이 판매수가 큰 역할을 하고 있는 듯하다. 친환경 트렌드와 큰차 수요 증가에 치이면서 고전하고 있지만 경차 자체의 활용성을 부각시키면서 틈새 시장 공략에 속도를 내고 있는 듯하다.​시장 내에서 양강 구도를 형성해온 모델들이 부진함에 따라서 졸지에 시장 1위를 노려볼 수 있는 위치까지 올라서게 되었고 지난 4월에는 월간 3808대의 판매량을 올리면서 모닝보다 460대 앞서는 등 무서운 기세를 보이고 있다. 레이의 판매 증가세는 올해만이 아니고 5년간의 새 연간 판매량을 보면 2만대를 넘어선 이래 줄곧 실적이 확대가 되었고 지난해에는 3만 대 에 다다랐다. 경차 시장의 외형 축소라는 위기에서도 레이 만큼은 이를 피해간 셈이다.​업계 레이가 모닝, 스파크와 달리 시장 내 유일한 박스카라는 상품성을 앞세워 꾸준한 수요를 불러모으고 있으며 분석하고 있고 같은 경차임에도 박스카의 유니크한 외관과 널찍한 공간활용성은 레이의 강력한 무기라는 점이다.​레이를 실제로 보면 정말 아담하지만 있을 거  다 있는 느낌의 차였다.경차라고 하지만 공간 활용성과 사이즈의 아담함이 있다 보니 여러모로 차가 필요하신 분들은 실제로 한번 보시고차량 구매를 하시는 게 더 현명하고 좋을 거 같습니다. 저 같은 경우에는 차를 보고 싶으면 오토마트 보관소에 가서 차를 보고 오는 데 나중에 한번 기회가 되면 어떻게 보는 지에 대해서 한 번 정리해보겠습니다!"}