{"content": "란에보, FRP 트렁크 경량화작업안녕하세요, 곰돌이추입니다.이제 제 란에보의 마지막 경량화 작업이 될듯 싶습니다. 경량화 작업을 하게되면 통상 화끈하게 싹다 걷어 내는 방식으로 진행을 하는데요, 스트리트용 차다 보니 현실적으로 그렇게 진행하기는 다소 무리가 있습니다.​그리고 이렇게 본격적인 경량화 작업을 해본 것이 처음이기에, 또한 공도용에서 크게 벗어나지 않은 셋업을 추구하다보니... 정말 많은 고민을 한것에 비해 실제로 줄일 수 있는 부분이 거의 없다는 점이.. 무척 어려웠습니다.특히 랜서에볼루션(란에보)의 경우 출고시부터 제법 여러부위에 경량화 작업이 되어 있습니다. 즉, 애프터 마켓 제품으로 교체를 해도 투자 대비 경량화 효과가 무척 미비하기 때문에, 무언가를 구매 및 작업전에 무척 망설여 지는 것이 사실입니다.음.. 마치 NA 엔진튜닝과 같다고 하면 이해가 빠르실것 같습니다. 과급(터보)차의 경우 터보 교체 없이 부스트만 0.3~0.5바만 올려도 체감적으로 확연히 눈에 띄는 출력 상승 효과를 기대할수 있겠는데요, NA 튜닝의 경우고급유 맵핑,크랭크샤프트 밸런스,컨로드, 피스톤 질량가공,압축비 작업헤드포팅,경량 플라이휠,하이캠​등 많은 비용이 투자됨에도 수치상으론 큰 기대를 하기 어렵습니다.이와 마찬가지로, 경량화 작업도 투자되는 비용대비 줄어드는 실제 kg수는 무척 약소합니다.​특히 란에보의 경우 출고시부터 여러부위(파츠)가 무거운 강철 소재가 아닌, 가벼운 알루미늄으로 제작되어 있습니다. 예를 들면 외판 부위, 본넷트, 휀다, 루프 그리고 하체 관절 부위도 상당수 경량소재의 알루미늄으로 되어 있습니다. 아! 차량 중량에서 큰 부분을 차지하는 엔진 블럭도 알루미늄 합금이고, 휠도 BBS 경량휠로 어지간한 애프터마켓 경량휠보다도 더 가볍습니다.얘기가 조금 샛습니다만,임프레자와는 달리 전륜구동 방식의 사륜구동인 관계로 앞쪽에 많은 무게 비중이 실려있는 만큼, 앞쪽의 무게를 최소화 하려는 생각을 옅볼 수 있습니다. 안전과 관련하여 문짝은 경량 카본, FRP로 바꾸기가 어려운 만큼, 중량을 줄일 수 있는 부분은 결국 외판에선 트렁크와 스포일러 밖 무게를 줄일 수 밖에 없는 것 같네요.무도장 상태의 FRP 트렁크는 물건을 받은 후 도장작업을 고려한다면, FRP나 카본파이버 트렁크의 가격 차이가 크지 않습니다. 다만, 포인트를 주기 위한 본넷트가 아닌 이상.....  알록 달록 바둑이 같은 모습을 개인적으로 선호하진 않기 때문에 ㅎㅎ;; 트렁크는 기존 페인트색과 동일하게 도색을 하려고합니다. 물론 스포일러도 마찬가지구요.트렁크의 내구성 때문인지, 생각보단... 가볍진 않네요. 살짝 아쉬운 부분이긴 합니다. 그래도 기존 철판 트렁크 본넷트 보단 최소 3~4kg 정도는 경량이 된것 같습니다. 기존 육중한 플라스틱 투피스(2개의 파츠로 조립된)스포일러에서 약 2kg 정도 경량이 된다면 약 5kg 가량을 경량할수 있을 것으로 예상합니다.비용적인 측면만 따지자면, 투자 비용대비 무척 작은 성과물이라고 할수 있는데요, 경기차를 만들기 위해 내장제 등을 포함해 싹다 걷어 내는 것이 아닌 이상, 5kg를 줄이는 것도 무척 어려운 일입니다.​란에보 오토(SST) 차량의 경우 약 1650kg 가량의 육중한 공차중량을 가지고 있습니다. 지난번에 측정했던 무게를 토대로 대략적으로 현재 예상 중량을 산출해보자면, 약 1550kg 정도가 나오지 않을까 예상합니다.​스트리트용으로 실내/외관에 큰 변화를 주지 않고 포기할수 있는 어지간한 것들은 다 탈거 및 교체한것 같습니다. 이게 마지막이 아닐까 싶은데요, 1495kg를 만들지 못한게 아쉽지만, 이 차량의 첫 구입 목적을 그대로 유지하려면 여기서 멈추는게 맞지 않을까 싶습니다.​이번 포스팅으로 지난 6개월간의 경량화 작업 프로젝트는 막을 내립니다.​Subaru Nation Korea (SNK)국내 최대 스바루 오너들의 카페입니다​"}