{"content": "\" 메인카 앤 바이크 금정구 장전점 \"​​​​부산광역시 금정구 금정로 118. (장전동 382-28)예약/문의 010-7723-9255-일요일도 영업합니다.​유막 & 발수 코팅부분 광택하얗게 큰 얼룩은 새똥!광택으로 맨들맨들한 도장면으로 변신!전                후전             후전             후전               후전               후전               후전               후누르시면 전화 연결됩니다.부산 금정구 장전동 나무 수액 제거 부분 광택 / 유막 제거 & 발수 코팅으로 태풍. 장마철 미리미리 대비하자. {기계 유막 제거, 글론 발수코팅, 검은색 차 광택, 하얀 얼룩}​안녕하세요 ;- ) 메인카 인사드립니다,오늘 포스팅할 기아 자동차 K3 차량은부분적인 물때 제거와 장마철을 대비하기 위한유막 제거와 발수 코팅에 대해 해볼까 합니다.​​​​​하얀 작은 점처럼 보이는 것들은 나무에서떨어지는 낙진, 송진과 나무 수액과비 + 먼지로 인한 물때입니다.​가로수길 또는 산을 걷다 보면 빗방울 같은액체가 머리 위로 떨어질 때가 있는데요이런 것들이 바로 나무 수액입니다.이런 나무들 근처나 아래에 주차를 하게 되면지금과 같이 도장면에 수액이 붙게 됩니다.​​​​​​자동차에 떨어진 수액은 잘 보이지 않을뿐더러이슬비를 맞은 것처럼 보이기 때문에 처음에는크게 신경을 쓰지 않고 방치하게 됩니다.그러나 하루 이상 방치된 나무 수액 도장면으로스며들어 세차로는 제거할 수 없는 손상을남기고 말라붙어 제거조차 힘들게 됩니다.​흔히 유리는 전혀 부식이 되지 않는다고 알고계시겠지만 나무 수액과 같은 액체성 물질이오랜 시간 유리에 부착되어 있으면 알칼리성이강해지며 빠른 속도로 유리를 침식시키게됩니다. 이러한 반응으로 뿌연 때가 낀 것처럼유리를 흐릿하게 만들 수 있습니다.​나무 수액으로 차량이 오염되었다면재빨리 세차를 하는 것이 가장 좋습니다.​​​​​​어제도 비가 왔지만 와이퍼를 아무리 작동해도유리가 깨끗해지는 거 같지도 않고그로 인해 앞이 잘 보이지 않아 천천히갈 수밖에 없는 날이지는 않았나요?비 오는 날 시야를 방해하는 요소는 많지만그중 가장 대표적인 원인은 바로유막이라고 불리는 기름때 때문입니다.​유막은 맑은 날에는 많이 티가 나지 않지만비가 오는 날에는 눈에 확 띄게 되며빗길 사고의 주범이 되기도 합니다.시야가 깨끗해도 조심스러운 게 운전인데시야까지 흐려 눈에 피로감도 높아지게 됩니다.​​​​​​원인 모를 오염물이 묻었던 건지마른 타월로 문질 문질 하셔서 광이 죽었습니다.​도장면에 보지 못했던 오염물이 붙어있다면급하게 아무거나 꺼내어 닦지 마시고 젖은 타월또는 물티슈로 부드럽게 떠내듯이 닦아주시고그래도 닦이지 않는다면 더 이상 닦으려하지 마시고 고압수를 이용해 날려주시거나전문가와 상담해보시는 게 좋습니다.​안 닦인다고 힘주어 닦게 되면도장면에 큰 대미지를 줄 수 있습니다.​​​​​​반대쪽으로는 흠집이 군데군데 보였습니다.​​​​​조금 조금씩 손상 입은 부분이 많네요,안전봉을 들이 받아 +휀더(펜더) 부분에페인트가 묻고 흠집이 생겨있었습니다.( +휀더{펜더} : 바퀴를 덮고 있는 부분 )​이 부분도 광택 작업 들어가야겠습니다.​​​​​​타이에에는 갈변으로  노후되어 보였습니다.디테일링 세차인 만큼 꼼꼼한 세척으로새 타이어를 갈아 끼운 듯 반딱반딱깨끗하게 세척해드려야겠습니다.​외부 컨디션을 제대로 파악했다면알맞은 케미컬을 사용해 세척해야겠죠?​​​​병원에서도 증상에 맞춰 약을 처방받고,치료를 받아 병을 낫듯이 자동차도 마찬가지.​흠집에는 컴파운드와 폴리싱 기계.벌레에는 버그 클리너, 타르에는 타르 제거제 등적재적소에 맞는 케미컬을 사용해야 합니다.오염물뿐만 아니라 차량 컨디션, 내장재,가죽의 특성을 잘 파악하여 사용해야 합니다.그만큼 제일 기본이 되는 세차가 중요합니다.​*셀프로 약품을 사용할 시에는주의사항을 숙지한 후 사용하시기 바랍니다.​​​​​​폴리셔를 이용하여 전면 유리,측면 유리 유막 제거를 진행하였습니다.1차 폴리셔를 이용하여 제거하고 테두리 부족한부분은 2차로 핸드 폴리싱으로 마무리합니다.유막 제거가 제대로 잘 이루어졌는지꼼꼼하게 체크 후 코팅제를 올리게 됩니다.​유리 발수 코팅제는 글론 회사 제품 '레아'레아 알파, 레아 베타 2액형이 아닌 혼합형!알파와 베타를 혼합하여 하나의 물질로만들어 사용하는 제품입니다.​두 물질이 혼합이 되는 순간 유리의부착성이 상당히 좋은 물질로 바뀌어내구성이 좋은 유리 발수 코팅제가 됩니다.​혼합제품이라 내구성이 상당히 뛰어나단 장점!​​​​​​도장면을 보았을 때 광이 전체 또는 부분적으로죽어 보이거나 거미줄처럼 보이는 상처들,큰 흠집들이 보이는 것을 제거해 주고평탄화 작업해 주는 게 광택 작업입니다.​손상도에 따라 다르지만 기본적으로 연마제를표면에 도포하고 광택기를 돌려줍니다.도장을 얇게 깎아내는 작업이기에 너무 여러 번권장하지는 않고 있기에 되도록 주기적으로올바른 세차하시는 것을 추천드립니다.​​​​​보닛으로 물때와 나무 수액이 보였지만부산 광택을 통해 말끔하게 제거되었습니다.​광택전에는 조명 근처로 동글동글 얼룩으로인해 조명 불빛이 지글지글해 보였지만관리 후 조명이 동글동글 예쁘게 비칩니다.​물때의 경우 케어를 오랫동안 하지 않고도장면에 장기간 고착이 되면 세차로 제거가불가능하여 폴리싱 즉 광택으로 제거하거나도색을 해야 하는 일이 발생할 수 있기 때문에미리미리 관리하여 예방하시기 바랍니다.​​​​​​나무 수액도 말끔하게 세척 완료했습니다.수액뿐인가요 유막까지 제거해장마철 안전운전 준비 완료하였습니다.​발수 코팅을 하여도 국도 운전 시( 80km 이하 운행) 빗물이 동그랗게맺히지만 바람을 타고 뒤로 날아가게 되는소위 말하는 빗방울의 승천 현상은 없습니다.80km 이상으로 달리게 되면 유리 표면에 묻은빗물이 자동차 표면을 따라 승천하게 됩니다.​​​​​​이젠 유리막, 발수 코팅은 선택이 아닌 필수!전면 유리, 측면 유리 유막. 발수 완료!안전운전의 필수 코스라고 할 수 있습니다.​​​​​​미세한 흠집도 가볍게 폴리싱으로 제거!이 부분은 하는 김에 서비스해드렸습니다.​차주님께서 신경 쓰이시는 부분을 미리 말씀해주시면 신경 써 관리해 드리고 있습니다.​​​​​​후면은 공기 저항이 없다 보니 빗물이 고이면서오염이 생기기 때문에 상당히 지저분해지는부분 중에 한 곳이라고 할 수 있습니다.​그만큼 비가 온 뒤 많은 빗물이 고이게 되면서물때(워터스팟)의 형성도 잘 되기 때문에비 온 뒤 관리가 꼭 필요한 부분입니다.​K3 차량과 같이 도장면이 어두운색이라면더욱더 물때 관리를 잘해주셔야 합니다.​​​​​​말이 필요 없습니다.'말보다는 결과물로 보여드리겠습니다.'​​​​​​주유구에는 빗물이 유입되어 생기는 물때,먼지 등은 물론 기름때도 보이게 됩니다.쌓이고 쌓인 때들은 젖은 타월로 잘 닦이지않기 때문에 스팀세차기를 이용하여 깨끗하게세척해야 합니다. 음식을 담은 그릇의기름때나 눌어붙은 밥알도 뜨거운 물에살짝 담가 불려주듯 주유구 세척도 똑같습니다.​눌어붙은 기름때와 찌든 때들은 스팀기로충분히 불린 뒤 깨끗하게 세척하고 있습니다.​​​​​도어 틀은 아무리 수분기가 유입이 되지 않는다해도 사이드 고무가스킷을 타고 들어가거나각 파츠별 틈새에 유입이 됩니다.이때 이것을 방치하게 되면 그 상태 그대로유막이 형성되거나 수분에 함유된 먼지도 같이고착되어 유막 제거제 등의 약재나광택 공정을 통해야만 지울 수 있는 불상사가올 수 있으니 그전에 관리를 해주셔야 합니다.​​​​​​실내 또는 틈새의 경우 일반세차나기계 세차를 하는 경우 직접적으로물을 사용하지 못해 꼼꼼한 세척이 어렵지만메인카에서는 스팀도 사용하고 있기에 찌든 때,묵은 때 제거에 아주 탁월한 세차입니다.​​​​​​세차하면 당연 미관상 보이는 외부 세차도중요하지만 세차의 꽃은 실내가 아닐까요?보기에도 좋고 건강에도 좋은 실내 세차!​실내 세차는 무엇보다 꼼꼼함이가장 기본이 되어야 한다고 생각합니다.차주님께서 신경 쓰지 못했던 부분까지에어건과 스팀세차기를 사용해 구석구석꼼꼼하게 세척을 진행하고 있습니다.​오늘도 믿고 맡겨주신 차주님들 감사합니다❤​#장전동스팀세차#구서동스팀세차​#부산광택#광택​#부산스팀세차​#부산실내크리닝#부산실내세차#토흘림​​#금정구스팀세차#온천장스팀세차#금정구실내크리닝#부산대세차​#유막제거#부산대#검은차광택#송진제거광택#새똥#벌레사체​​"}