{"content": "포르쉐 카이엔 도어 보험 수리 도색 작업과 벤츠 휠복원 작업​법인소유 차량에 대한 보험보상​보상하는 손해보험외사는 보험증권에 기재된 피보험자가 보험증권에 기재된 자동차에 대하여 운전할 자를 기명 피보험자 소속의 임직원으로 한정하는 경우에는 이 특별약관이 정하는 바에따라 보상한다.-기명피보험자 소속의 이사와 감사.-기명피보험자 소속의 직원(계약식직원 포함,단 계약직 직원의 경우 피보험자와 체결한 근로계약 기간에 한정)-기명피보험자와 계약관계에 있는 자로서 기명피보험자의 업무를 위하여 피보험자동차를 운행하는자-법인세법 시행규칙에 따라 해당 법인의 운전자 채용을 위한 면접에 응시한 자​보험계약자 및 피보험자의 의무-회사는 피보험자동차를 운전한 자가 이 특별약관에서 정한 임직원임을 확인하는데 필요한 재직증명서 근로계약서 등의 서류를 보험계약자 및 피보험자에게 요구할수 있으며 이 경우 보험계약자 및 피보험자는 운전자가 임직원임을 증명하는 서류를 보험회사에 제출해야 합니다.-보험회사는 보험계약자 및 피보험자가 위규정을 위반하여 임증서류를 회사에 제출하지 않는 경우 보험금을 지급하지 않을수 있습니다.​​​골드엠에서 어제 진행한 작업은포르쉐 카이엔 차량의 도어 판금도색 작업과벤츠 cls 차량과 e클래스 휠복원 작업을 진행 하였습니다.어제는 비가와서 일이 그리 많은편은 아니였지만 비오는 날에도하루종일 쉬지않고 일할수 있음에 감사한 하루였습니다.​​포르쉐 카이엔 차량의 도어 판금도색 작업은대물보상 사고처리 작업이였습니다.도어에 문콕피해를 당했었는데 그외에도 도장이 까진 부위들이 있어서도어 한판을 도색하게 되었습니다.​​연세가 있으신 어르신께서 차를 맏기시면서이것저것 꼼꼼하게 따지시고잘 해달라고 신신당부하고 가셨는데비교적 한가한 날이여서 작업을 더 섬세하게완성할수 있었습니다.​​다음은 휠복원 작업 입니다.벤츠 cls400 차량의 휠4개와벤츠 e350 휠 한개를 복원하는 작업이였습니다.​​두대의 휠이 모두 다이아몬드컷팅휠이여서컷팅하고 도색하고 열처리 작업을 진행하여 잘 완성 하였습니다.강남 휠복원 하면 골드엠이죠명성에 걸맞게 작업을 잘 완성해 드렸습니다.​​최고급 수입차들의 휠복원 작업과 수리도색 광택 작업 등모든 외장관리서비스와 수리도색 작업을 진행하고 있는명품 골드엠은 어제의 성과를 추억하며오늘 아침 또 새로운 작업에 들어 갑니다.​오늘 하루도 응원 부탁 드립니다.​​​함께 알아가는 자동차 상식​"}