{"content": "[BMW 520D G30] 운전석 헤드라이트 투명 케이스 교체, 단순 파손이라면 점검받고 커버 교환하세요안녕하세요대전 헤드라이트 복원럭셔리 센세이션입니다​장마는 오지도 않았는데장마가 온 것 같은 건기분 탓일까요?뉴스를 보니 보통 장마는 16일 정도라는데올해는 5월만 17일이 비가  왔다고 하네요진짜 장마 때  안 떠내려가게 준비해야겠습니다오늘은 날씨 덥다고 하니 즐거운 주말을 기다리며모두들 힘내세요^^​​금요일은BMW G30 520D 헤드라이트 파손 준비했습니다지난주에 와서 견적 받으시고오늘로 예약 잡으셔서 입고해 주셨습니다​​운전석 파손입니다요즘 라이트들이 두께도 그렇고예전 같지 않은듯합니다암튼 잘 깨집니다​​뻥 뚫린 구멍  ㅜㅜ차도 주인도 맘이 아픕니다불행 중 다행인 건 단순 외부 커버 파손이라서커버 교환만으로 복원이 될 거 같습니다얼른 범퍼 내리고 라이트 분리해보도록 하겠습니다​​​7시리즈랑 맞물려서 바쁜 날이니까뚜껑부터 분리합니다다들 아시죠?일체형 실리콘 타입이라 몸체와 뚜껑 분리가쉽지 않습니다​​하지만 깔끔하게 몸체와 투명 커버를 분리했습니다당연히 자르거나 절개는 없고요​​​어댑티브 모두들을 모두 분리한 다음에기존의 접착제였던 실리콘을 모두 제거합니다​​​골을 아주 이쁘게 파났습니다새로운 헤드라이트 본드 도포를 위해서피나는 노력을 해서 실리콘을 모두 제거했습니다여기까지 작업해놓으면 작업에 70%는 끝났다고 봐야죠​​베젤에 상처는 어쩔 수 없습니다쿵 하면서 조각들이 밀려들어와서손상을 주고 말았네요​​고객님도 인지하고 계셔서마음은 아프지만 그냥 조립해야겠습니다​​신품 투명 커버에 베젤을 조립하게 대기시킵니다언박싱은 언제나 즐겁죠설레기도 하고요​​분리되었던 몸체와 신품 투명 커버가 만났습니다만나는 중간에는 새로운 헤드라이트 본드가도포 되었고 집게로 완벽히 밀착시켜주니까습기 문제는 없습니다​​단 몇 시간 만에 폐품이 신품급 라이트로 탄생했습니다예전 같으면 무조건 폐기였는데역시 세상 오래 살고 볼일입니다중국이 일조하고 있죠! ㅋ​​말도 많고 탈도 많은 엔젤아이LED모듈!습기로 인한 부식이 조금 보이기는 하지만정상작동합니다LED 표면이 스멀스멀 누렇게 변하길래세정 한번 해서 조립했습니다언제 노란색으로 돌변할지 모르는 시한폭탄 같은......​​하단부에 잘 조립해 주고요​​통합형 LED 컨트롤 모듈도 조립합니다​​얘는 방향지시등 LED 모듈!잘 조립했고요각각 몸값 자랑하는 놈들이고재들 다 모아서새 놈으로 교환하면  지갑에서 300가까이 털어갑니다 ....​​완벽한 투명 커버 교체 후 차량에라이트 조립했습니다시동 켜니 정상작동하네요엔젤아이도 변색 없이 잘 들어오고요차가 킬로수가 적어서 인지조수석 헤드라이트 상태도 아주 좋네요이질감 없이 아주 좋습니다​​​베젤에 흠집만 아니면 완벽했을 텐데아쉬움은 남지만 이 정도로 선방한 거에만족해야겠습니다물론 중고도 있지만 엔젤아이가 워낙 시한폭탄 같은 존재라기존 거 사용하는 게 가장 좋은 거 같습니다금액도 저렴하고요^^약속시간에 맞춰 작업 마무리하고고객님께 차량 인도했습니다오늘도 방문 감사합니다​BMW 5시리즈 라이트 투명 커버 교체 문의하세요☎010-2486-9803​​"}