{"content": "렉서스 ES300h 빌트인공기청정기 지에어 시공! 순정같이 장착되는 차량용공기청정기렉서스 ES300h 순정형 빌트인공기청정기 지에어렉서스 7세대 ES 빌트인 공기청정기 장착 전 후7세대 ES 공기청정기 공기흡입구 및 송풍구렉서스 7세대 ES 빌트인공기청정기 바람세기 조절​안녕하세요.렉서스 업그레이드 튜닝 전문 CS모터스입니다.​어제는 꼭 장마같이 세차게 비가 내리더니 오늘은 해가 쨍하게 뜨고 하늘은 엄청 맑네요.역시 비가 온 뒤에는 하늘이 맑은 것 같습니다.날도 좋은데 업무 끝나면 드라이브라도 가야겠어요^^오늘 소개할 포스팅은렉서스 7세대 빌트인공기청정기 지에어작업기 입니다.한동안 미세먼지 걱정없이 살았던거 같은데...2021년 올해 드러서는 미세먼지 수치가 전년도에 비하여 급상승하는 것 같습니다.봄에는 황사등의 영향으로 높을 수 있다고 하지만, 슬슬 더워지고 있는 지금도 미세먼지 수치가 높게 나오니 걱정인데요~차안에서 만큼이라도 편안하게 숨쉴수 있다면 얼마나 좋겠어요^^여기 차안에서 쾌적한 공기를 도와주는 빌트인공기청정기 지에어를 소개합니다~장착을 위하여 준비한 렉서스 7세대 ES 빌트인 공기청정기 지에어 구성품입니다.지에어는 암레스트 공기청정기로도 유명한데요~렉서스 7세대 ES의 경우에는 후열 공조기 타입으로 출시가 되었어요~후열 공조기를 1:1 교체하여 장착하게 됩니다.렉서스 7세대 ES 공기청정기 시공을 위하여 후열 공조기를 탈착한 후 비교샷~왼쪽이 빌트인공기청정기 지에어이구요, 오른쪽이 순정 후열공조기 입니다.송풍구와 USB포트 그리고 시거잭은 옮겨서 설치해 주어야 합니다.순정 후열공조기에서 탈거한 송풍구와 시거잭, USB포트가 있습니다.탈거한 부품들을 지에어 공기청정기에 옮겨서 설치하구요~공기청정기 필터와 디퓨저를 설치해 줍니다.그러면 시공을 위한 준비가 완료되요^^송풍구 및 시거잭과 USB포트 이식이 완료된 렉서스 7세대 ES 빌트인 공기청정기 지에어이제 장착만 하면 되겠네요^^짜잔~~~장착이 완료된 렉서스 7세대 ES 빌트인 공기청정기 지에어 입니다.기존에 있던 후열공조기를 탈거한 후 1:1로 깔끔하게 교체 장착 되었어요~애프터마켓 제품이지만 그 퀄리티는 아주 좋고 만족감 또한 높답니다렉서스 7세대 ES 빌트인공기청정기 지에어 시공 전 후 입니다.어느것이 순정일까요?빌트인 공기청정기 지에어가 원래 순정이라고 해도 무방할 만큼 뛰어난 퀄리티를 보여줍니다.왼쪽에서는 실내의 공기를 흡입하기 위한 공기흡입구가 위치해 있구요~흡입된 공기는 필터와 터빈팬을 거쳐서 오른쪽의 송풍구를 통하여 실내에 깨끗한 공기를 제공해 주게 됩니다.렉서스 7세대 ES 빌트인공기청정기 지에어사용되는 필터는 H13등급의 4중활성탄헤파필터로 미세먼지와 초미세먼지를 강력하게 제거해 주구요~니코틴과 각종 차량유해물질을 제거해준다고 합니다.위에 링크된 포스팅에서 지에어 공기청정기의 상세설명을 보실 수 있으니 참고하세요^^렉서스 7세대 ES 빌트인공기청정기 지에어 전면에는 LCD정보표시창과 LED상태바, 그리고 전원버튼이 위치해 있습니다.LCD정보표시창에서는 실내온도(TEMP), 공기의질(AQI), 실내습도(%RH)를 숫자로 알기 쉽게 나타내 주구요~바람의 세기와 음이온활성화, 필터교체시기는 아이콘으로 알려줍니다.LED상태바는 공기의질 수치와 연동되어 색상으로 실내 공기상태를 알려줘요~~렉서스 7세대 ES 빌트인공기청정기 지에어는 전원버튼을 이용하여 바람의 세기를 조절할 수 있어요~기본은 AUTO모드이지만 수동으로도 1단계부터 3단계까지 자유롭게 바람의 세기를 조절할 수 있답니다.​렉서스 ES 차내 공기가 걱정되시나요?공기청정기는 집에서만 사용하는 제품이라는 편견은 이제 그만~~~​렉서스 튜닝은 CS모터스에 문의하세요~​문의전화 : 070-8888-7980​아래의 카카오톡 오픈채팅을 통하여 실시간 상담도 가능합니다~↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓#렉서스튜닝 #렉서스공기청정기 #렉서스순정형튜닝​"}