{"content": "[카니발KA4] 신차썬팅+블랙박스+PPF+유리막코팅+엠블럼교체까지 한꺼번에 가능한 업체 (신차사고 원스톱으로 가능한 카튠업 신차관리 작업)안녕하세요수원 카튠업 입니다​메인이미지를 보셨다시피오늘 소개해드릴 차량은 카니발 KA4입니다가장 먼저 외부부터 검수가 들어가는데키가 크신 사장님께서 직접 차량의상태를 보고 판단한답니다​항상 말씀을 드리지만 검정 차량은기스가 쉽게 보이기 때문에관리가 힘들어요 ㅠㅠ 그러니한번은 오셔서 직접 확인하시는걸 추천합니다​본넷부분도 정확하게 들여다봐줘야 한답니다차량은 휘발유여서 시동을 켰지만 소리가 크지 않았답니다​요즘 하이브리드 차량만 들어와서 그런지느낌이 많이 달랐어요 ㅎㅎ​다음 내부로 들어가 내장의 마감재나상태를 확인해줍니다​불량으로 보이는 부분들입니다2열 운전석라인 하단에 플라스틱으로 된도장 부분의 까짐과 시트가 접혀있어나타나는 부분 외에는 큰 이상 없었답니다마지막으로 내부에 있는 기기장치들을 모두셋팅하여 진단해주면 검수가 완료됩니다​대략 1시간정도 시간이 소요되며모든 검수가 끝나면 카카오톡 플러스친구를통해 모든 검수에 대한 사진을 전송해드립니다​불량 부분에 대해서 차주분이 확인하신 후에저부분에 대한건 괜찮다고 하셔서바로 인수승인으로 결정하셨습니다​인수승인이 되었으니 작업하기로 했던썬팅+블랙박스+PPF+유리막코팅을진행해보도록 할게요!!!​​ONE프리미엄 틴팅 (레인보우 I90)가장 먼저 진행된 작업은 신차에 있어서 가장 중요한 항목입니다바로 열이 들어오는 것을 막기 위해서썬팅을 해주는 것이죠!!​촬영날 비가와 내부에서 찍었지만비반사필름은 검정색상이기 때문에큰 차이가 없답니다 ㅠㅠ​창문이 완전 까망까망해졌네요 ㅎㅎ카니발 KA4 레인보우 I90 썬팅 농도전면33%측면 1열15%측면 2열, 3열05%후면15%전면부터 측후면까지 썬팅이 아주 잘나왔어요 ㅎㅎ마지막은 역시 실버 라벨 스티커도 후면 하단에잘 부착해드렸습니다!!내부에서도 잘 보이죠?만약 특유 반사필름의 색감이 싫으신 분들은비반사 필름인 레인보우 I90도 좋아요~~~​​TWO블랙박스 (파인뷰LX5000)블랙박스는 차주분이 원하시는 위치로깔끔하게 달아드렸습니다^^가성비가 좋아 많이 찾으시는 제품이랍니다또한, 블랙박스를 등록하면2년+1년 더 하여 3년까지 보증해주니이 꿀팁도 잊지마세요~~~^^​​THREEPPF생활보호필름PPF필름은 도어컵, 도어엣지, 주유구 이렇게3곳 부분시공으로 진행되었습니다​▲ 도어컵(4곳) ▲​가장 먼저 도어컵은 손이나 장신구에 의해서기스가 나지 않기 위해 부착되며만약 기스가 나게되면 필름만 스윽~제거해주면 된답니다!!!▲ 도어엣지 ▲​도어엣지는 벽면의 문콕이나다른 차량과의 마찰이 일어날 수 있어서미리 보호해주는 부위입니다!!▲ 주유구 ▲​주유구는 주유시나 주유총에 의해서기스가 나는 것을 방지해줍니다​아무래도 검정색 차량은 지킬 부위가 많기 때문에미리 사전에 해두시는 걸 추천드려요~~^^​​FOUR기아 엠블럼 교체유리막 코팅은 사진 못찍었어요...(이해부탁드려요)​그럼 마지막으로!!! 기아 엠블럼교체랍니다바로 위에 보이는 사진이 바로 교체 전 엠블럼입니다그냥 단순히 동그라미 안에 글자만 적혀있죠?​만약 차량을 계약한 날이 조금 빨랐던 분들은다들 저 엠블럼을 달고 나올거에요하지만 엠블럼도 교체가 가능하다는 점!바로 이 엠블럼으로 바뀌었습니다이번 기아에서 새로나온 로고죠 ㅎㅎ확실히 전 로고보다 더욱 세련되어 보이네요 ㅎㅎ하지만 앞에만 그러면 안되겠죠?후면도 앞과 동일하게엠블럼을 교체해드렸습니다 ㅎ훨씬 이쁘네요!!!!​신차패키지를 맡기시면서간혹 튜닝도 같이 하시는 분들도 많으니신차패키지를 맡기시기 전원하는 항목들이 무엇인지꼭 알아보고 하시기를 추천드립니다​그리고! 꼭 전문업체에서 받으세요​괜히 아무 업체에다가 맡겨 두번의비용을 들이지 말고한번할때 제대로! 깔끔히! 내차처럼시공해주는 곳으로 가시기 바랍니다​이만 여기서 포스팅을 마치겠습니다다음에는 다른 차량으로 돌아오겠습니다~^^#수원신차패키지 #영통신차패키지 #동탄신차패키지 #오산신차패키지#안산신차패키지 #의왕신차패키지 #화성신차패키지 #평택신차패키지#썬팅 #브랜드썬팅 #열차단필름 #레인보우 #I90 #비반사필름#신차썬팅 #카니발신차패키지 #카니발신차썬팅 #카니발KA4"}