{"content": "환경의날 추천!! 친환경 전기차 스마트 EV Z 아우토 컴퍼니​​안녕하세요 전국의 이웃 여러분치와와 오둥이 아빠이자아우토컴퍼니 민충만대리입니다.​오늘은 6월 5일 환경의 날이에요환경의 날을 맞이하여 여러분께친환경 전기 자동차를 소개해드리려 합니다제가 몇 번 포스팅했었던 차량인스마트 EV Z라는 차량입니다​마침 오늘 2대가 배정이 되고저희 전시장에 도착하여 구매해 주신고객님을 기다리고 있습니다.친환경 전기차 EV Z 상담 Click~010 2838 3405​​​친환경 전기차인 스마트 EV Z 한번 알아볼까요?오늘은 핑크색 스마트 EV Z 가 출고되었어요저도 핑크색은 처음 보는 색상인데요너무 색이 이쁘고 아기자기한 차량에딱 어울리는 것 같아요 ㅎㅎ스마트 EV Z의 차량 색상은 8가지로 선택 가능합니다스마트 EV Z는 (주)쎄미시스코라는 한국 기업에서출시한 차량이며 세종시에 공장을 두었으며 국산차 최초로경형으로  등록되어 있는 친환경 전기차  차량입니다고속도로나 자동차 전용도로 모두 주행이 가능합니다​​친환경 전기차라 보조금이 지원되기에국가보조금과 각 지자체 보조금을 모두 적용 시1313만 원~1792만 원으로월 13만~17만 원에 이용 가능하십니다지역마다 보조금이 상이하기에 자세한 가격은 문의 주세요.경차 풀옵션에 적용되는 LED 램프와 13인치알로이 휠 적용으로 디자인의 완성도를 높였습니다.또한 요즘 트렌드인 다이얼식 기어 노브까지적용되어 넓은 공간과 함께  편리한 변속이 가능합니다.​​​​​급속충전 DC 콤보 충전이 가능하여급속 충전 시 40분이면  완충이 가능하기에편리하고 스마트한 전기차 라이프를 누릴 수 있습니다.​배터리는 중국산이 아닌 LG화학의 배터리를 채택하여1회 충전 시 도심기준 최대 250km 주행이라는동급 대비 독보적인 차량 성능을 자랑합니다1회 충전 비용 4천 원​친환경 전기차 EV Z 상담 Click~010 2838 3405​​​초송형 이기에 2인승이라는 단점이 있지만그만큼 넓은 트렁크 공간을 자랑하여마트 장보기용이나 배달용으로 많은관심과 출고가 이루어지고 있습니다,​​​​실내 인테리어 또한 일반 경차 풀옵션에해당되는 기능과 옵션들이 기본 적용되어합리적인 가격으로 보다 편리하고 스마트한전기차만의 라이프를 즐겨보실 수 있습니다.다양한 안정 사항과 기술의 적용으로차량의 안정성까지 높였습니다ESC ABS TPMS 적용으로  위험한 상황에도차량을 안전하게 지켜줍니다.경형으로 등록되어  등록세 면제 차량이며자동차세 또한 월 1만 원 년 13만 원에합리적인 가격으로 유지 가능하십니다.​보증수리는 GS에서 운영하는전국 520여 곳을 오토오아시스와 제휴 중에 있어전국 어디서든 편리하고 믿을 수 있는보증수리가 가능하십니다.스마트 EV Z 보증기간​일반 부품 및 차체 2년/4만 km​동력 전달 및 주요 부품 3년/6만 km​배터리 8년/12만 km​친환경 전기차 EV Z 상담 Click~010 2838 3405​포스팅 작성 중에 고객님께서 오셔서차량 상태 확인하시고 인도 확정 지으시고스마트 EV Z 와 함께 안전하게 귀가하셨습니다.​잘 가.... 제타야 ㅜㅜ 좋은 주인 만났으니앞으로 막힘없는 주행 부탁해!!!고객님 안전 운전하세요!!​​​스마트 EV Z는 보조금 확보가 가장 우선입니다.​한 가지 말씀드리면 전국적으로 보조금이 많이 소진된 상황입니다그래서 제가 말씀드리는 건 차량 구매에 대한 고민이시라면보조금 먼저 신청하시고 (이 신청은 차량 계약과는 다른 보조금 신청입니다)신청후 보조금 부터 먼저 확보 받으시고 나면  지자체에서차량 구매 결정에 대한 2달의 유예기간을 드립니다​2달 동안 차량 구매에 관한 거는 그 기간 동안 결정하시면 됩니다.만약 차량이 맘에 안 들어 보조금을 취소하신다 하더라도불이익이 가거나 하는 건 없습니다. 잔여 대수가 많지 않기에보조금 먼저 신청하시고 2달 동안 차량 구매에 대한고민하시는 걸 추천합니다.​고민하시다가 보조금이 신청이 늦어져나중에는 사고 싶으셔도 못 사시는 상황이 올까 걱정됩니다 ㅜ​전기차 구매를 조금이라도 계획 중이셨다면문의주셔서 전기차 보조금 확보를 위한사전예약과 상담 먼저 받아 보시기를적극 추천드립니다.​감사합니다.​"}