{"content": "BMW X5 45e xDrive M 스포츠패키지 시승기#BMW #X5 #45exDrive M스포츠패키지 시승기 입니다4세대 X5 디자인은 확실히 완성도가 높네요육각형 키드니 그릴과 특유의 헤드라이트...직렬6기통 싱글터보2,998cc394마력(전기모터 113ps, 24kWh)61.2kg.mxDrive스텝트로닉 8단11.4km/l(69리터X11.4=786km)제로백 5.6초최고속도 235km/h제로백은 일반인이 즈려밟아도약 5.81초 정도 나오더군요...거대한 공기 흡입구가 조화딱 X5까지 어색하지 않은 것 같아요^^#BMW레이져라이트 는 야간시야가정말 시원시원하고 좋았구요~공격적인 범퍼 디자인은공기의 흐름과 더불어 브레이크냉각까지도 충분히 고려한 모습이구요전장 4,920mm전폭 1,970mm전고 1,745mm축거 2,975mm#M스포츠 전용휠과 브레이크 캘리퍼가적용되며, 타이어는 앞뒤 사이즈가 다릅니다전륜 275-40-21후륜 315-35-21가솔린 모델이라서 요소수 주입구는 없구요~PHEV 차량이라서 별도의전기충전 단자를 갖추고 있습니다(위치는 운전석 앞쪽 휀더~)실내는 고급스럽고 차분한 느낌이구요~윈도우 컨트롤을 올오토타입​맵포켓이 큼직하고 각도가 좋아서 사용하기 편합니다알루미늄으로 구성된 플레이트에는M로고고 선명했구요마사지 기능이 포함된 전동시트는착좌감이 좋고 의외로 몸을 잘 잡아주더군요덕분에 장거리 주행에서도피로도가 낮은 편이었습니다패달은 오르간 타입으로금속과 고무가 혼합되어있습니다틸팅&텔레스코픽은 전동타입으로4방향 조절이 가능합니다조명은 푸쉬타입 버튼으로 바뀌었구요상단에 엠비언트라이트 보이시죠^^아래쪽으로 수납공간이 있는데의외로 많이 들어가서 유용했습니다크러쉬패드 상단의 가죽 마무리도고급스럽고 꼼꼼한 편이구요파노라마타입 썬루프는 유리가 커서개방감이 상당한 편입니다운전석 중심 비대칭형 디자인은스포티한 BMW 느낌을 잘 전달해주고요M스포츠 핸들은 두툼한 그립이아주 만족스러웠습니다에어백 부분 가죽 마무리도 좋았고스티어링 열선도 있지 않았더라구요클러스터는 시인성이 좋은 편으로반사가 심하지 않아서 빛이 강한 상황에서도또렷하게 정보를 확인할 수 있었습니다HUD역시 또렷하고 컬러 구성이나크기가 적절해서 시인성이 좋았구요AVN은 와이드 타입 고해상도 모니터로터치감과 매뉴구성이 체계적이었구요카메라는 어라운드뷰를 지원하고가이드라인의 민감도가 있는 편이라서주차시 많은 도움이 되더군요무선으로 #안드로이드오토 연결이가능한 점은 분명한 경쟁력이자 장점이구요공고장치는 에어벤트를 크게 가져다고주변 모니터나 기능스위치를 아기자기하게 배치했습니다AVN볼륨컨트롤과 메모리키는 그 아래 위치예전엔 수납공간이 참 아쉬운 브랜드였는데최근에는 완전히 개선되었습니다컵홀더는 냉/온 기능이 포함되어있구요근사한 크리스탈로 마무리된 기어노브는실내 고급감을 한껏 끌어올려주고PHEV차량 답게 EV모드를 별도로 선택할 수있습니다iDrive는 세대를 거듭하면서 계속 진화하고 있구요~​#에어서스펜션 은 8cm 까지 조절가능하다고 하구요암레스트 안쪽 공간도 적절한 편이고USB C타입 단자와 LED조명도 확보해놨더라구요조수석 수납공간은 커버안쪽에턱을 만들어 안쪽 수납물이 쉽게 빠져나오지 않게신경쓴 모습이구요썬바이저는 거울커버와 조명이 연동되구요실내등은 모두 LED입니다뒷좌석 공간도 넓은 편인데요,아쉽지만 등받이 각도 조절은 안됩니다하지만 기본적인 시트 형상이 편안하게만들어져 있어서 장거리 여행에도 크게 불편하지는 않았습니다ISOfix 역시 기본 적용바닥이 평평해서 공간활용도가 높은 편이었구요뒷쪽에도 센스있게 알루미늄 플레이트에M로고를 잊지 않았네요암레스트 안쪽에 나름 넓은 공간도 확보했고,컵홀더는 접이식으로 2개 마련되어있습니다USB C타입 단자와다양한 활용이 가능한 어뎁터 홀이 준비되어있습니다아이패드도 볼수 있고 식탁도 설치 가능하고...​뒤쪽에서도 #엠비언트라이트 가 확인되죠^^B필러 안쪽에 에어벤트도갖춰주고 있습니다물론 중앙에도 마련되어있었구요,4존 컨트롤이 가능하고 냉/난방효율이 좋았습니다​열선시트만 3단으로 조절되고통풍은 없더라구요...시승은 도심과 자동차 전용도로에서여유있게 진행되었습니다​시승동안 평균연비는 10.8km/l공인연비에 살짝 미치지 못했지만테스트 조건을 감안하면 준수한 연비죠~가장 먼저 느낀 점은 에어서스펜션의 승차감인데요,잔진동도 정말 잘 걸러주고 높이 조절을 하더라도시종일관 안정감있는 자세를 유지해주더군요SUV인데 쫀득하면서도 과격한 코너링에서잘 잡아주고 버텨주는데 역시 BMW다웠습니다#EV모드 로 54km정도 주행가능한데요,충전시간이 좀 필요하지만 도심출퇴근용으로나쁘지 않은 선택 같기도 했습니다서스펜션은 #더블위시본 과 #5링크 로+-80mm 조절가능한 #에어서스팬션 과매칭이 아주 좋은 편이었습니다휠베이스가 넉넉하다보니 고속주행에서의안정감도 높은 편이었구요~고속주행에서의 안정감은 서스펜션과 휠베이스거기에 섀시강성까지 충분히 확보된차량이라서 그런 것 같구요엔진회전질감은 직렬6기통이라서V형 6기통보다 한결 부드럽게 느껴졌구요배기음은 과하지도 모자라지도 않은딱 좋은 수준!​물론 드라이브 모드를 스포츠로 전환해야그 수준을 경험할 수 있구요~브레이크 반응은 초반부터 답력이강한 편이라서 좀 달리는 차량다운 셋업이었습니다주변조건에 빠르게반응하는 BMW레이저라이트는야간 국도 주행시 시야가 정말 밝더군요!!가시거리가 600m라고 하는데체감상 한 4~500m 정도는 되는듯 했습니다세대를 거듭하면서 주행질감도 좋아지고 있지만디자인면에서 확실히 완성도가 높아지는듯 싶구요직선과 곡선을 적절히 사용해서선과면 그리고 볼륨감 모두를 잘 살린듯 싶구요역동적인 디자인 덕분에실제보다 차가 커보이지 않는 점도제 입장에서는 장점으로 다가왔습니다21인치 휠타이어를 사용하고 있는데승차감이 튄다거나 단단해서 부담스러운느낌은 전혀 었었구요~차고 조절을 통해서 좀더 스포티한 감성을높일 수 있는 점도 분명한 장점일 겁니다기본적인 코너링은 약간 오버스티어 성향이었는데#xDrive 와 각종 전자장비 개입 덕분에 안정감있고뉴트럴한 코너링을 유지했습니다#BMWX5 45e xDrive #M스포츠 시승기는 여기까지입니다역시 BMW가 만들면 다르다는 이야기를 직접체험할 수 있었던 시간으로 기억됩니다​스포티한 SUV를 찾으시는 분들에게너무 잘어울릴 것 같습니다​​감사합니다^^​​​​*본 콘텐츠는 BMW코리아로 부터 시승기회를 제공받았습니다*"}