{"content": "르노삼성자동차, NEXT GENERATION SUV ‘2022년형 XM3’ 출시일상적인 주행조차 즐겁게 만드는 XM3 테크놀로지시선을 사로잡는 디자인으로 나를 더욱 돋보이게 하는 XM3고객 목소리를 반영한 경쟁력 있는 트림 구성소형 SUV답지 않은 독창성으로 가득한 XM3의 공간XM3, 변하지 않는 가치르노삼성자동차는 2022년형 XM3 전트림에 5LED PURE VISION 헤드램프 5전자식 파킹 브레이크(E-PKB) 5전좌석 원터치 세이프티 파워 윈도우를 적용함으로써 고객들에게 차별 없는 기본사양을 제공한다. 여기에 동급최초 오토 클로징/오토 오프닝은 차별화된 제품을 선호하는 고객들에게 안성맞춤이다.여기에 최고 수준의 복합연비는 XM3의 가치를 더욱 높여준다. TCe260 17인치 알로이 휠 기준 13.8(km/ℓ)로 주요 경쟁모델 대비 우월한 연비를 자랑한다.‘KNCAP 1등급’이라는 수식어도 XM3를 더욱 빛나게 한다. 차량의 기본기라고 할 수 있는 충돌 안전성과 보행자 안전성에서 각각 만점(60점)과 높은 점수를(14.8점)을 획득했다. 특히, 실제 도로에서 가장 빈번하게 발생되는 부분 정면충돌에서 경쟁사 대비 최고 점수를 획득했다.추가로 신차 실내공기질 검사에서 모든 항목에 기준치를 만족하는 등 KNCAP 1등급과 함께 안전성에 대한 고객 신뢰를 확보했다. XM3는 동급 최초로 에어퀄리티 센서와 컴바인드 필터를 적용해 실내공기까지 꼼꼼하게 관리한다. 특히, 에어 퀄리티 센서는 실내의 질소산화물과 일산화질소, 이산화질소 등 유해물질을 40% 이상 저감해, 대기환경으로부터 실내공기를 보호한다.2022년형 XM3는 2020년 출시 당시 고객들의 뜨거운 성원에 보답하고자 트림별 편의사양을 대폭 추가했음에도 불구하고 경쟁력 있는 가격 유지 정책 아래 책정됐다. XM3 가격은 1.6 GTe, SE 트림 1,787만 원, LE 트림 2,013만 원, RE 트림 2,219만 원. TCe 260, RE 트림 2,396만 원, RE Signature 트림 2,641만 원(개소세 3.5% 기준)이다.한편, 최근 런칭한 구독 서비스 ‘모빌라이즈’를 통해서도 2022년형 XM3를 경험해볼 수 있다. 모빌라이즈는 월 70~80만 원대의 구독료로 다양한 차량을 경험해 볼 수 있는 서비스로 모빌라이즈 전용 앱을 통해 차량 선택 및 결제, 탁송 서비스까지 가능한 신개념 모빌리티 서비스다. XM3의 주요고객인 젊은 층으로부터 많은 관심을 받고 있다.르노삼성자동차 김태준 영업마케팅본부장은 “고속화 도로 및 정체구간 주행보조 기능 추가 및 인카페인먼트와 함께 업그레이드된 이지 커넥트로 개성이 뚜렷한 젊은 고객들의 XM3에 대한 관심이 높아질 것으로 기대된다”라며, “2020년의 성공적인 런칭에 이어 XM3가 다시 한번 소형 SUV 시장의 판매 돌풍을 일으킬 수 있도록 할 것이다”라고 말했다.​​|  라이드매거진 편집부  sjlee@ridemag.co.kr"}