{"content": "기아 EV6, 같은 플랫폼 다른 컨셉트의 전기차사실 이것도 아이오닉5와는 상반된 해석이죠.한쪽은 자동차의 본질적인 느낌이라면 이쪽은 생물체에 가까운 느낌입니다.리어에서도 아주 섬세한 터치들이 많이 보입니다.도트라인이 가장 길고 가늘게 표현됐습니다.개인적으로 가장 마음에 드는 영역은 이 부분입니다.굉장히 단순한 것 같은 디자인인데, 자세히 보면 아주 복잡한 디자인이기도 합니다.​모르긴 몰라도 양산화단계에서 디자인 팀과 양산팀 사이에 아주 치열한 갑론이 있었을 겁니다.그런데 EV6는 여기서 좀 더 발전시켰습니다.이 부분도 EV6만의 독특한 해석법이라 할 수 있겠죠.그런 흔적 중 하나가 바로 사이드미러인데...여기도 잘 보면 멈춰있는 면이 없습니다.​사이드미러 끝쪽에 마이너스 옵셋을 준 디자인이 이전에도 있었나? 싶습니다.처음보는 디자인인데, 그게 EV6의 전체 이미지와 너무 잘 맞습니다.그래서 익스테리어를 본 느낌은....​착해보이는 디자인 혹은 효율만을 고려해 이도저도 아닌 디자인을 만든게 아니라....재규어 i Pace에서 느꼈던 감성들이 EV6에서도 많이 느껴졌습니다. 이 차도 스타일이 상당히 다이나믹하고 아주아주 매력적이죠.​i Pace가 전기차의 감성을 최대한 전통적이고 관념적인 표현하려고 애썼다면...아무튼 EV6, 아이오닉 5 둘 다 대담한 디자인인 건 분명한데, 이렇게 표현 결과물이 완전히 달라졌습니다.​굳이 정의하자면, 한 쪽은 일상이고 다른 한 쪽은 비일상에 가깝습니다.​낯선 디자인이자 다이나믹과 스포츠 감성으로 비일상을 표현한 디자인입니다.아마 이날 내년에 출시할 EV6 GT를 함께 공개한 것도, EV6의 지향점이 확실히 다르다. 라는 걸 보여주고 싶어서라 생각됩니다.​같은 플랫폼임에도 이렇게 다른 해석이 나올 수 있는 것으로 봐서,앞으로 두 브랜드의 전개 방향이나 모델들의 디자인에도 점차 큰 차이들이 생겨날 듯 합니다.​무척 기대되는 부분이죠.그럼 인테리어는 어떨까요?일단 바닥에 표시된...이 휠 베이스 사이즈를 보면... 결코 작지 않으나, 아이오닉이 강조한 3m보다는 조금 모자랍니다.근데...충분한 발공간과 무릎공간 그리고 헤드룸이 보장되니...이걸 대형으로 봐야하는건지 아니면 중형으로 봐야하는 건지... 구분이 모호해집니다.​주행거리로 배터리 사이즈가 결정되면서 공간의 개념도 거기에 종속됐는데, 그 탓인지 과거의 장르 혹은 사이즈 구분 개념이 사라지고 있습니다.인테리어에서 느껴지는 가장 큰 인상은...EV6쪽이 고급스러운 취향이라는 겁니다.​\"자동차\"에서 느낄 수 있는 고급스러움이 있습니다.이 부분도 아이오닉 5와 다른 해석이죠.​아이오닉 5는 공간을 재해석하기 위해 \"자동차의 영역을 탈피\"한 새로운 인테리어를 만들었다면,EV6는 \"자동차\"로써 고급스러울 수 있는 표현들로 채웠습니다.​그러니까 이것만 보더라도 두 차는 같은 플랫폼이지만 아예 다른 감성이고, 그로 인해 가망고객의 성향도 확실히 구분됐습니다.특히 고급스럽다 생각됐던 부분은 K8에서 봤던 얇은 에어컨, & 인포테인먼트 스위치 패드였습니다.하지만 그보다 더 강렬하게 다가왔던 건...센터 콘솔입니다.플로팅 콘솔 디자인 중 가장 고급스럽고 미래지향적으로 만들어진 디자인이라 생각됩니다.​기어 셀렉터 앞에 있는 전원 버튼, 그리고 그걸 감싸는 가느다란 엠비언트 라이트, 그 위에 헤어라인 알루미늄의 느낌.끝에 자리한 시트와 스티어링 휠 열선 버튼...​아...이거는 실제로 보셔야 합니다. 상당히 고급스럽습니다.아이오닉 5가 저 영역을 공간 변화를 설명하는 핵심적인 아일랜드로 만들었다면,EV6는 이 차가 지향하는 고급스러움을 상징하는 아일랜드로 만들었습니다.게다가 실내 소재에서도 EV6는 힘을 바짝 줬습니다.개인적으로 EV6에서 가장 마음에 들었던 부분이 바로 소재의 사용인데, 물론 지속가능한 소재들을 사용하기도 했지만...​그보다 지속가능하니까 좀 지루하게 디자인됐어도 이해해주세요! 라는 개념이 아닙니다.​지속가능은 우리가 알아서 할테니, 이 차를 타실 분들은 마음껏 색다른 시각적 즐거움을 누리세요!의 개념입니다.이세이 미아케 바오바오 백을 떠올리게 만들거든요.지오메트리 패턴을 패션으로 바꿔놓은 백이죠.그래서 바오바오백을 좋아했다면, EV6의 인테리어를 고르기가 무척 즐거우면서도 까다로워질 겁니다.이 영상에서 대략 그런 힌트를 얻을 수 있었습니다.그리고 EV6 GT의 시그니쳐 컬러는 라임 혹은 애시드 그린입니다.사실 전기 + 스포츠 + 하이 퍼포먼스에 애시드 그린을 쓰는 건 일종의 클리셰이긴 합니다.​하지만 관념적인만큼 가장 빨리 이 차의 성격을 이해시킬 수 있는 것도 사실이죠.오~~!!​아무튼 그런 이유로 브레이크 캘리퍼에도 이렇게 애시드 그린이 들어갑니다.심지어 GT 타이어는 미쉐린 PS....단번에 이 차의 성격이 이해됐습니다. 전기차인데 하이 그립  UHP 타이어를 넣었다는 건,​제대로 달려볼테니 에너지 세이브는 잠시 접어둡시다!​라는 이야기죠.그리고 프렁크도... 마찬가지죠.물론 전 거의 쓰지 않을 듯 합니다마는....일단은 이렇게 디자인과 내부 구성 그리고 소재 등에 대한 부분만 확인해봤습니다만...이것만으로도 재미있는 이야기가 참 많이 떠올랐던 차입니다.​그리고 가장 인상적인 건 역시나..같은 플랫폼에서 이렇게까지나 다른 해석이 나올 수 있는거구나! 였습니다.​앞서 이야기한 것처럼, 그런 이유로 두 차의 시장은 아예 다른 영역이라고 봐도 좋을 듯 합니다.아이오닉5가 친근하고 부드러운 맛이라면...EV6는 낯선 것이 주는 묘한 즐거움 그리고 강렬한 맛입니다.조만간 시승을 해볼 기회가 있다면 더 많은 이야기를 전해드릴 수 있을 듯 합니다.그만큼 디테일들을 하나 하나 살펴보기 시작하면 정말 끝도 없는 이야기가 나올 듯 한 차입니다.​더 많은 이야기는 나중을 위해 아껴두겠습니다.​기아의 전기차 전용 플랫폼의첫 번째 모델, EV6 보고 왔습니다.아이오닉5와 같은 플랫폼인데완전히 다른 해석이 인상적입니다."}