{"content": "제주여행의 시작은 롯데렌터카에서#코로나19 이후 비행기 타는 여행은엄두도 못내고 있는 요즘모처럼 휴가를 내서 제주도로 향했습니다2년만에 들려본 김포공항... 어색하고 신기하기까지..비행기가 이렇게 크고 멋있었다니!!!감회가 남다른 여행이 시작되네요!1시간여만에 도착한 #제주국제공항사전에 예약한 렌터카를 찾아서2번 게이트로 이동합니다​www.lotterentacar.net출발전 예약한 #롯데렌터카 앱도다시한번 확인하구요~2번게이트 우측 롯데렌터카 부스에서도착을 확인하고 차량이 준비되어있는#제주오토하우스 까지 셔틀버스를 안내 받습니다복잡한 공항보다 6~8분정도 이동해서여유있게 차량을 확인하고 이동하는게 더 편해요5번 게이트로 이동밖으로 나가서 1번구역 4번 주차장을 찾아서 갑니다1번 구역으로 가면 #타요버스 가 보이는데요이 차량이 롯데렌터카 셔틀버스로제주오토하우스까지 이동해줍니다카카오톡으로 사전에 전달받은 QR코드를버스에서 확인하면 차량이 바로 준비됩니다(기다릴 필요가 전혀 없어서 너무 좋더라구요~)6분여만에 도착한 제주오토하우스​제주오토하우스는 #셀프체크인존 이 유명한데요,태블릿 기반의 셀프체크인존을 통해완벽한 비대면으로 차량을 빌릴 수 있어요!!체크인을 완료한 모든 고객은 지점에 도착하면바로 차량을 셀프로 픽업 가능하며,체크인을 완료하지 못 했더라도셀프체크인존에서 비대면으로 대여 완료가 가능합니다그리고 제주 지역 국내 최초로새벽 6시부터 오후 11시까지영업시간을 확장 운영해 당일로무리해서 복귀하지 않아도다음날 렌터카를 반납한 후 새벽 비행기로편하게 돌아올 수 있는 장점이 있습니다또한 청정 제주 지역에 맞게제주오토하우스에서 테슬라 ‘모델S 90D’부터현대자동차 ‘코나 EV’, 쉐보레 ‘볼트 EV’ 등다양한 전기차종을 총 30대 이상 운영하고 있더라구요셀프체크인을 통해서 대여차량 위치를안내받고 해당 위치로 이동합니다코로나로 인하여 곳곳에서 방역하는 모습이이젠 자연스럽게 보이기도 했습니다가족여행이라서 전기차량 대신 넓고 큼직한SUV #팰리세이드 를 렌트했지요~보통 중소업체 렌터카들은 상태가 정말 안좋은데롯데렌터카는 차량 상태도 좋고 세차도 꼼꼼했습니다아무래도 차량관리 전문 자회사 #롯데오토케어 를보유하여 전문적인 차량 정비와 관리덕분에차량 청결 및 준비상태가 만족스러웠습니다(4일간 자~알 부탁한다^^)소소한 부분이지만 외부 주차장에 나와도비를 전혀 맞지 않고 이동가능합니다​동선도 편안하고 차량 찾기도 쉬워요~실내 역시 깔끔했구요물론 모든 차량은 #살균소독 이완료된 상태로 출고됩니다소홀하기 쉬운 바닥 구석구석확인해보니 완벽하다고 느낄 만큼깔끔했습니다차량은 약3만킬로정도 운행한 차량인데핸들 가죽도 빤딱빤딱 거리지 않고끈적임도 없었습니다(그만큼 관리를 잘하고 있다는 반증~)차량 확인후 출발하는데 입구에서직원분이 센스있게 음료수 2병을 챙겨주시네요~이런 소소한 배려와 센스에서 고객은감동하고 또 찾게 되는거죠 ㅎㅎ기분좋은 제주 힐링 가족여행의 시작은롯데렌터카로 깔끔하게 합니다​이번 여행은 여러 포인트를 바쁘게들려보기 보다는 하루에 2~3곳을 여유있게둘러보려고 하네요넓고 편안한 팰리세이드와 함께즐겨운 여행을 시작합니다~~​​감사합니다^^​​​​​​​본 포스팅은 롯데렌터카로부터 서비스를제공 받고 작성하였습니다"}