{"content": "스파이Z 전면30 측후면10PPF 5종유리막+유리보호/발수 코팅유리막관리제, 올댓타올패키지네비보호강화유리, 충전케이블실내향균탈취, 올댓키링등록증케이스, 자외선 소독기제네시스 GV80 비반사 썬팅(틴팅) 시공했습니다안녕하세요올댓오토모빌 천안 본사입니다.​어제 비가 왔다는 것을 믿을 수 없을정도로 화창한 금요일입니다.6월이 되어서 그런가 슬슬 기온이 많이 올라가는중입니다.​오늘 천안의 경우 최고 기온은 25℃라는데요,중순 정도가 되면은 30까지 올라가겠죠..? 벌써부터 끔찍하네요~​​날씨가 더울수록, 햇빛이 강할수록 차량 썬팅은 정말 중요해요.어떤 썬팅을 쓰냐에 따라 연비와 피부도 지킬 수 있고 말이죠!!​그래서 오늘은 GV80 신차패키지와 함께 썬팅에 대해서 적어보려고 합니다~​신차패키지 얘기부터 시작하겠지만 우선적으로 말할 것은해당 차량에 시공한 필름은 비반사필름^^​​차량이 올댓에 탁송되어 도착하면 제일 먼저 뭐부터 할까요??​인수결정 여부 확인???​​바로 신차검수입니다!!​물론 인수도 중요하지만, 인수보다 더 중요한 것은 바로 차량의 상태!!​​꼼꼼하게 신차검수를 진행해 발견된 불량을 표시하고 차주분에게 알려드립니다.​차주분은 검수결과를 통해서 차량의 상태를 확인하는거죠올댓은 촬영한 사진을 전달해드려서 따로 시간을 내 차량을 확인하기 위해서방문하실 필요가 없습니다~ 물론 원하신다면 미리 말씀 주시고 방문해서직접 차량의 상태를 내 눈으로 확인할 수도 있어요ㅎㅎ​해당 GV80 신차검수 결과는 외부인 도장재보다는 내부인 내장재 위주로불량이 좀 발견된 편입니다~ 차주분은 인수 결정!!​어째 올댓에서 평소에 본 신차패키지에 비해 너무 적은 종류처럼 보이지 않나요??올댓에는 다양한 신차패키지 종류가 있습니다.​그중에서도 해당 신차패키지는 1번 썬팅+블랙박스 외 다양한 서비스와 사은품 패키지로블박은 제외한 상황입니다^^​PPF 5종입니다.프리미엄 서비스이며, 라이트, 도어컵, 도어엣지, 주유구, 트렁크리드로 총 5종 시공했습니다.​해당 부위들은 일상 생활속에서 스크래치가 정말 자주 일어나는 곳입니다.​도어 관련쪽은 손톱이나 가방, 옷에 달린 지퍼 등에 의해서 잘 긁히고,트렁크리드는 짐을 싣고, 내릴 때 생기며,라이트는 주행중 튀는 스톤칩!!​신차일 때 해당 작업을 하면 정말 든든합니다^^​​PPF 이후에는 썬팅!!​보통 흰 색 차량에는 반사필름,어두운 차량에는 비반사필름이 어울린다고 합니다.​그리고 해당 차량 GV80은 어두운 차량에 비반사 필름을 시공했죠ㅎㅎ​​시공 필름은 비반사 필름, 스파이 리버스 Z 입니다.올댓과 스파이필름의 콜라보로 개발된 제품이죠ㅎㅎㅎ​전면 30%로 진행했습니다.​보통 비반사 필름은 반사필름에 비해서 프라이버시 보호 효과가 좀 떨어지는 편입니다.​그래서 그런가 해당 차량의 전면도 반사필름에 비해서 프라이버시 보호가 많이 떨어진 편입니다.물론, 그렇다고 모든 것이 다 훤히 보이는 것은 아니고, 기껏해야 사진과 같이 핸들정도??​탑승한 상태라면 어느정도 약간의 형체만 보일정도니 프라이버시 보호에관련해서는 그렇게까지 크게 신경 쓰지 않으셔도 됩니다ㅎㅎ​​측후면은 10%로 작업했습니다.​스파이Z의 색상은 검은색인 블랙입니다.블랙 색상의 차량에 블랙필름.. 너무 멋지네요ㅎㅎ​전면은 30%라 밝은 편이라 잘 보였지만 측후면은 내부가 거의 안 보입니다.아마 스파이 Z가 비반사 필름중에서도 제일 프라이버시 보호가좋지 않을까 생각중입니다^^​​전면 측후면 따로따로 보는 것과는 또 다른 느낌인 전체샷.​스파이Z는 은근 준대형, 대형 블랙 차량에 더 잘 어울리는 거 같아요.GV80 차주분이 센스가 넘치시는 듯합니다 ㅎㅎ​​흔히들 어두운 차량은 여름에 더 덥다고 하는데요, 내부 시인성 촬영을 위해서 GV80안에들어갔지만 별로 그렇게 덥지도 않았습니다.​왜냐하면, 스파이 Z는 태양열을 흡수/재방출하여 실내온도가 뜨거워지지않도록 유지시켜주는 역할을 하기 때문!!​다른 어두운 색 차량은 촬영한다고 들어갔다가 쪄죽는 줄 알았는데스파이Z를 시공 받은 GV80만 그냥 조금 따끈...?했습니다.​어떤 썬팅 필름으로 시공을 하냐에 따라 차량의 공기 온도가 결정되고,온도 유지를 잘해줄 수록 연비를 아낄 수 있습니다.​​내부 시인성입니다.​거의 반사필름급으로 선명하고 깔끔한 색감을 자랑합니다.​밖에서 보았을때는 불투명한 검은색 창문이였는데, 안에서 봤을때는꼭 썬팅을 안 한 것같은 느낌입니다. 그만큼 시야가 맑아요ㅎㅎ​스파이Z는 태양에너지 차단율 최대 78%적외선과 자외선 차단율은 각각 99%, 99.9%입니다.​​스파이 Z는 오직 올댓에서만 만나볼 수 있는 특별한 프리미엄 필름입니다.​괜찮은 비반사 필름 찾고 있다면, 올댓에서 스파이Z 시공은 어떨까요?​감사합니다^^http://allthatautomobile.com/GV80​"}