{"content": "군입대 피하려고 저체중, 문신 꼼수 부리면 징역 간다?​병역면제냐 병역기피냐병역법 위반 피하려면안녕하십니까? 법무법인 법승 대전책임변호사 박은국 변호사입니다.​​‘군대 어디 갔다 왔어?’라는 말, 대한민국 남성이라면 누구나 자주 듣기도 하고 묻기도 하는 말입니다.​​대한민국 남성들에게 군대란 발목을 잡는다는 생각이 들게도 하지만 국민으로서 당연한 의무이기도 합니다.​​세종로펌 대전형사전문변호사 청주변호사 대전법무법인 대전형사변호사 세종시변호사 전주변호사대전변호사 군입대 저체중, 문신 꼼수 군인행진이미지​헌법 39조 1항에 의하면 ‘모든 국민은 법률이 정하는 바에 의하여 국방의 의무를 지닌다’ 라고 명시 되어 있는데요. 그래서 만19세가 지나면 병무청을 통해 신체검사를 받고 특이사항이 없다면 군입대 판정을 받게 됩니다.​​하지만 매스컴을 통해 또는 주변에서 정당치 않은 방법을 사용해 병역을 회피하는 사례를 심심치 않게 볼 수 있습니다.​​세종로펌 대전형사전문변호사 청주변호사 대전법무법인 대전형사변호사 세종시변호사 전주변호사대전변호사 군입대 저체중, 문신 꼼수 신체검사 이미지​​​최근 저체중으로 현역 입대를 피하려다 징역형을 선고받은 사례가 생겼습니다.​​이 남성은 2016년 6월 첫 병역 판정 검사 결과에서는 몸무게는 49.2kg, BMI지수 17.3으로 현역병 대상으로 분류가 되었습니다. 하지만 이듬해 10월에 재검사하여 몸무게 46.4kg에 BMI지수 15.4가 나와서 4급 사회복무요원 근무 판정을 받았습니다. 여기서 MBI(Body Mass Index)지수란 신체용적지수를 말합니다.​​이후 2018년 8월 병무청에서 조사를 받게 된 남성은 체중 50.4kg에 BMI지수 17.7이 나왔습니다.​​이에 따라서 병역법 위반 혐의로 기소 되었는데요.​​재판부는 ‘고등학교 재학 내내 BMI지수가 17을 넘었고 문자메시지 등 증거를 종합할 때 병역처분 변경을 위해 고의로 체중을 줄인 사실이 인정된다’며 징역 6개월에 집행유예 2년을 선고 했습니다.​​세종로펌 대전형사전문변호사 청주변호사 대전법무법인 대전형사변호사 세종시변호사 전주변호사대전변호사 군입대 저체중, 문신 꼼수 팔뚝에 문신있는 이미지​위와 같은 체중 감량이 아닌 다른 사유로 병역법을 위반해 징역형을 받은 경우도 있습니다.​​문신이 있으나 현역병 입영 대상자 판정을 받은 뒤 추가로 전신 문신을 해서 병역의무를 감면받으려 한 혐의로 한 남성이 기소되어 징역 1년에 집행유예 2년을 선고받았다는데요.​​이 남성은 첫 신체검사 당시 ‘문신으로 1~3급 판정을 받은 뒤 추가로 문신을 해 4급 처분을 받을 경우 형사처벌을 받을 수 있다’는 사실을 고지받았습니다. 이를 인지하고 있으면서도 첫 판정을 받은 2015년도부터 2018년도 초까지 추가로 문신 시술을 받은 것입니다.​​재판부는 ‘피고인의 사촌 형도 이미 문신으로 공익근무요원 소집 대상 판정을 받은 점을 보면 피고인이 문신을 할 때 병역 기피의 목적이 있었다고 보인다’고 했답니다.​​세종로펌 대전형사전문변호사 청주변호사 대전법무법인 대전형사변호사 세종시변호사 전주변호사대전변호사 군입대 저체중, 문신 꼼수 병장 이미지​신체를 손상하거나 속임수를 쓴 사람은 1년 이상 5년 이하의 징역에 처한다고 병역법에 명시되어 있습니다.​​신체를 손상하거나 속임수를 쓴 사람은 1년 이상 5년 이하의 징역에 처한다고 병역법에 명시되어 있습니다.​​세종로펌 대전형사전문변호사 청주변호사 대전법무법인 대전형사변호사 세종시변호사 전주변호사병역법제86조(도망ㆍ신체손상 등)세종로펌 대전형사전문변호사 청주변호사 대전법무법인 대전형사변호사 세종시변호사 전주변호사병역법제87조(병역판정검사의 기피 등)병역면제는 질병이나 심신장애로 병역을 감당할 수 없거나 이외의 병역을 할 수 없는 상황을 판단하여 신체 등급을 국방부령으로 정하며, 특별한 경우 병무청장의 명으로 병역면제를 판단​할 수 있는 것입니다.​​​​​대한민국 국민이라면 국방의 의무는 당연히 지켜야 할 의무이며, 병역을 고의적으로 기피하는 경우는 명백한 위법입니다.​​잦은 병역기피 문제로 인해서 실제 병역을 이행할 수 없는 상태이지만 병역을 이행하게 되는 경우가 종종 발생하기도 합니다.​​세종로펌 대전형사전문변호사 청주변호사 대전법무법인 대전형사변호사 세종시변호사 전주변호사병역법제12조(신체등급의 판정)​지금까지 사례를 통해서 병역법 위반을 살펴봤습니다. 입대를 앞둔 당사자와 가족은 병역 기피와 병역면제는 엄연히 다르다는 것을 다시 한번 확인하는 기회가 되셨을 줄 압니다.​​법무법인 법승 대전변호사 대전변호사사무실세종로펌 대전형사전문변호사 청주변호사 대전법무법인 대전형사변호사 세종시변호사 전주변호사​​​혹시라도 병역면제를 정당히 받아야 하는 상황이지만 못 받는 경우 혹은 실제와 다르게 병역법 기피라는 억울한 혐의로 조사를 앞두고 있다면 저희 법무법인 법승의 법률적 도움을 받으시길 권합니다. 억울함은 벗고 정당한 결과를 얻도록 조력을 아끼지 않을 것입니다.​​저희 법무법인 법승은 30명의 변호사와 무죄, 무혐의를 포함한 1,300여 건의 승소사례를 지닌 로펌입니다. 이곳 대전을 포함해서 전국 7대 도시 직영 로펌이라 가까운 곳에서 원하는 법률서비스를 편리하고 실속있게 받으실 수 있습니다.​​저희 법무법인 법승과 함께 하셔서 좋은 결과 얻으시길 바랍니다. 저희가 최선을 다해 돕겠습니다.​​​​​​​법무법인 법승 대전변호사 박은국변호사세종로펌 대전형사전문변호사 청주변호사 대전법무법인 대전형사변호사 세종시변호사 전주변호사​​​​<박은국 변호사, 어떻게 소비자만족도 1위 달성했을까><법승 대전사무소 전화상담신청 바로가기><법승 1:1법률상담 바로가기><위기의 순간, 바로 곁에 있는 법승 대전사무소>"}