{"content": "성별 구분 없는 화장실? 강남역 살인사건과 화장실 안전https://n.news.naver.com/article/023/0003617395지난달 31일 서울시 마포구 망원역 근처의 7층짜리 상가 건물. 이 건물 꼭대기층에는 ‘성별 구분 없는 화장실’이 있다....이 층에 입주한 병원 관계자는 “입주한 업소 손님 중 여성이 많다”며 “남녀 손님들 모두 불편하거나 어색해하지 않고 잘 이용한다”고 했다.이상한 기사가 조선일보에 나온다. 성별 구분이 없는 이른바 성중립 화장실이 설치되고 있다는 소식이다. 정체 불명의 성중립 화장실에 대해 여자 손님이 많지만 불편해하거나 어색해하지 않는다고 한다.​가장 큰 동기는 남녀 성에 따른 사회적 역할과 고정관념이 점차 사라지고, 성소수자에 대한 인권 의식이 높아지고 있기 때문이다.성중립 화장실 확대의 원인이 성 역할에 대한 고정관념이 사라지고 성소수자에 대한 인권의식이 높아졌다고 한다. 성별이 다르다는 것이 성 역할에 대한 고정관념 내지는 성소수자와 관련된 일인가? 남성과 여성이 생리학적으로 구분된 게 구분되지 않았다고 강변한다고 그렇게 되는 일인가 싶다. 갈수록 주장이 사실을 덮는 시대로 향하더니 급기야 이런 기사가 버젓이 나오기 시작한다. 현상에 대한 분석 조차 조악한.​한국에선 이제 시작 단계지만, 미국이나 북유럽 등 해외에선 ‘성 중립 화장실’이 보편적이다. 미국에선 지난 2015년 오바마 행정부 시절 백악관 최초의 성 중립 화장실이 생겼고, 주 정부와 대학 등으로 확산 중이다. 스웨덴 등 북유럽은 공공 화장실 상당수가 성별 구분이 없다.'보편적'과 '상당수'라는 표현에 가려졌지만, 필자가 듣고 알고 경험하기론 여전히 성구분이 된 전통적인 화장실이 대다수를 이룬다. 기자의 '보편적'과 '상당수'라는 모호한 표현 속에 다수가 압제한다는 식의 폭력이 내재되었단 생각은 별로 하지 않는 모양이다. 외국도 하니까 우리도 하자는 식의 따라하기 사대주의적 사고도 엿보인다.​우려의 목소리도 있다. 화장실의 성별 구분을 없앨 경우, 남녀가 칸막이 하나를 두고 용변을 봐야 하는 상황이 불편할 수밖에 없다는 것이다. 불법 촬영이나 성추행 등 범죄가 일어날 수 있다는 우려도 있다.우려의 목소리 정도인가? 기자가 잊었는지 몰라서 다시 떠올리지만, 강남역 살인사건의 주 무대가 공용 화장실이었다는 점을 간과해선 안될 일이다. '공용 화장실'은 안되지만 '성중립 화장실'은 된다는 말장난으로 넘길 일이 아니다. 당장에 용변 보는데 불쾌함과 불안을 안고 볼일을 봐야한다는 게 줄어든 고정관념과 성소수자 배려로 될일일까?​https://n.news.naver.com/mnews/article/055/0000531119?sid=102서울 강남역 근처 한 주점의 남녀 공용화장실에서 20대 여성이 무참히 살해된 이른바 '강남역 살인 사건'이 내일(17일)로 발생 1년째를 맞습니다. 큰 충격과 함께 여성 혐오 논란이 일었고 남녀 공용화장실 문제에 대한 각종 치안대책이 잇따르기도 했죠.여성에 대한 혐오범죄인가와 별개로 공용화장실이었기에 범죄가 더 일어나게 되었다는 점에 대해선 논란의 여지가 없어 보인다. 성 구분된 화장실이었다면 일어날 확률이 현저하게 줄었을 여지가 있다는 말이다.​근처 다른 화장실은 어떨까, 강남역 주변 번화가 골목을 돌아보니 화장실 20곳 가운데 6곳은 여전히 남녀 공용입니다.성중립 화장실이라고 포장만 바꾸면 성소수자 배려와 고정관념 감소가 되는 문제로 보일까?​[이수연/한국여성정책연구원 선임연구원 : (남녀 분리형 화장실은) 범죄 의도를 가진 남성들이 여성들에게 접근하지 못하게 하는 원천적인 방어 기제가 될 수 (있습니다).]전문가의 제언도 있다. 구분된 공간이 범죄 발생을 원천적으로 감소시키는 기제가 된다는 거다.​기본적으로 성중립 화장실이라는 게 가진 문제는 또렷하다.1. 성별은 타고나는 것이며 구별의 대상이라는 것.2. 한칸씩 구분된 성중립화장실이 아닌 이상 범죄의 온상이 될 우려가 너무나 높다는 것. (강남역 살인사건에서 알 수 있듯)3. 유럽이나 미국에서 대세가 아니라는 점, 고로 가짜뉴스에 해당된다고 판단됨.4. 주장으로 사실을 덮을 수 없다는 점. 남자가 여자라 우긴다고 여자가 되는 게 아님. 반대도 마찬가지."}