{"content": "인천상속변호사 사무실 법률상담, 유류분반환청구소송 어떻게 진행될까요?​​​상속유류분반환소송을 앞두고 계신 분들이라면 어떤 것을 기억해야 할까요? 어떤 입장에서든 기본적으로 기억해야 할 점에 대해서 먼저 말씀을 드리겠습니다. 먼저 이것이 무엇을 뜻하는가에 대해서 이야기를 하지 않을 수 없는데, 본래는 유산을 고인 마음대로 처분하는 것이 가능했습니다만 이 경우 결과적으로 분명 상속권을 가지고 있음에도 불구하고 여러 이유로 그 권한을 행사하지 못해서 생활에 곤란함을 느끼는 사람이 생길지 모를 일이었습니다. 따라서 이런 일을 방지하기 위해서 돌아가신 분 본인이라 하더라도 재산 모두를 마음대로 처분할 수는 없으며​​​​일부에 한하여 꼭 유산 상속자 측에서 확보할 수 있도록 배려를 해 준 일정 가액을 뜻합니다. 그렇기에 이는 결과적으로 돌아가신 사람이나 혹은 타 유족과의 분쟁을 불러일으킬 수 있으며, 이 때문에 반환을 하라거나 혹은 못 한다는 식의 다툼으로 이어지는 결과를 낳고 있어 인천상속변호사 사무실 법률상담을 찾는 분들이 늘어나고 있습니다, 이 장치는 상당한 권한을 가지고 있으며 따라서 그만큼 다툼이 격하게 둘러싸게 나오는 경우밖에 없습니다. 예를 들어, 누군가가 갑자기 나타나 본인도 권한이 있다고 주장하며 실질적으로 이를 행사하겠다고 할 때, 법 역시 그쪽을 들어주는 경우가 적지 않습니다.​​​​설령 상대가 태어나서 한 번도 없는 외간 사람의 자식이라고 하더라도 어쨌든 핏줄이 이어져 있으면 그만한 권리가 있다는 것이 현재 법조계의 의견이기 때문입니다. 하지만 그렇다고 하더라도 법과는 별개로 그를 받아들이는 측에서는 감정적으로 수용할 수 없는 이야기인 경우가 많으며, 따라서 이를 둘러싼 다툼은 갈수록 커지는 것이 사실입니다. 그렇기에 이 장치를 둘러싼 다툼이 끊이지 않고 있는데, 단순히 법으로 권한이 크니까 꼭 주장한 측의 입장대로 실현된다고 하느냐면, 그건 또 아닙니다. 그보다는 여러 가지 다채로운 방향으로 사안이 전개될 수 있기 때문입니다.​​​​따라서 이 사건의 경우에는 먼저 고인의 의사, 그리고 남아있는 사람들의 상속권, 그리고 유류분이라고 하는 것 등을 조화롭게 생각해 볼 필요가 있을 것입니다. 실질적으로 누군가는 이 권한을 확보하여 그를 시행하려 하지만, 반대로 이를 막는 것도 불가능하지는 않기 때문입니다. 그저 쉽지 않을 뿐이며, 상대에게 과실 등이 있기를 바라야 하는 경우가 많을 뿐입니다. 예를 들면 누군가 유류분을 행사하려고 하는데 기간이 늦었다고 해 보겠습니다. 따라서 그를 이유로 한 반환 소송 자체가 불가하다는 결론이 나올 수도 있습니다.​​​​따라서 피상속인의 재산처분행위로 인하여 수익, 이득, 재산취득을 한 측을 상대로 재판을 걸기를 원하는 분이라면, 이처럼 기한 등의 변수가 존재한다는 것을 아시고 가능한 한 빨리 해결에 나서는 것이 좋겠습니다. 인천상속변호사 사무실 법률상담을 요청한 하나의 사례를 말씀드리겠습니다. 이 사건에서는 ㄱ씨가 겪었던 일로서, 그분은 고인에게서 막대한 재산을 생전에 유증 받은 바가 있었습니다. 그러자 마찬가지로 상속권을 가지고 있던 ㄴ씨는 ㄱ씨가 친딸도 아니고 며느리인데도 막강한 재산을 가진 것에 불만을 품었고 결국 고인이 돌아가시고 얼마 안 되어서 소송을 제기하겠다는 의사를 표명하면서 돈을 돌려받겠다고 한 것입니다.​​​​이후 ㄴ씨는 자신의 말대로 행동하였지만 정작 이러한 주장을 받아들이지 않았습니다. 2심까지 내리 패소를 하였는데, ㄴ씨가 개인 사정으로 인하여 이야기는 빨리했어도 막상 법에 대한 부분을 실천하려 한 것은 늦었고, 결국 그로 인하여 시효가 지나버렸다는 이유에서였습니다. 이렇게 ㄱ씨는 본인의 권리를 고스란히 잃어버리는가 했지만, 다행히도 이후 전개에서 본인 권한을 되찾을 수 있었습니다. 하급심 판결을 인정하지 않은 것입니다. 비록 ㄱ씨 측에서 자신의 권한을 행사하는 기간이 늦기는 하였지만​​​​그전에 고인 돌아가시고 얼마 안 있어 문제가 된 상대에게 찾아가 소송을 불사하여 자기 재산을 찾겠다는 의사를 표명한 것에 주목했습니다. 비록 이 사건에서 유류분이라는 표현이 등장하지는 않았지만, 현실적으로 자신이 말한 것을 지키기 위해서는 오직 유류분 반환을 요구할 수밖에 없기 때문에, 결과적으로 ㄱ씨는 이를 시행할 의사를 미리 밝혔다고 볼 수 있으며, 따라서 이 점을 근거로 한 시효 말살 등에 대해서도 불가 처분을 내릴 수 있다고 결론을 내렸습니다. 결국 ㄱ씨는 이 덕분에 자신의 재산권을 지킬 수 있는 권한을 다시금 확보하게 되었습니다.​​​​말씀드린 케이스에서도 드러나듯이 시효는 상당히 중요한 사항 중 하나에 속합니다. 기본적으로 고인이 돌아가심을 알고 1년 이내에 이 과정을 밟아야 하며, 그렇지 못할 시에는 자신에게 확보된 파워였음에도 불구하고 그를 실천하지 못할 수 있기 때문입니다. 그뿐만 아니라 이외에도 여러 가지 고려해야 할 부분들이 적지 않으며, 인천상속변호사 사무실 법률상담을 받으시어 그 부분들을 세밀하게 알아보고 또 실천하지 않으면 결국 피해를 보는 건 자신일 수 있기 때문에 이런 사태를 만들어 내는 것을 가급적 피하는 것이 바람직할 것입니다.​​​​지금까지 이야기한 것들을 잘 기억하시고 인천상속변호사 사무실 법률상담을 통하여 이익을 도모하시기를 바랍니다. 마지막으로 말씀드릴 사항이 있다면, 비록 유류분이라고 하는 것이 막강한 개념에 속합니다만 그렇다고 꼭 그것을 들어주어야 한다는 법은 없다는 것입니다. 특히 최근에는 신탁 등의 개념을 동원하여 성공적으로 이를 회피하는 사례들도 등장하고 있는 판국이기 때문에 꼭 진행된다, 혹은 아니다는 식으로 단언하기가 어렵게 되었습니다. 그만큼 상황이 치열해지고 있으며, 준비 역시 철저해야 한다는 걸 증명하고 있는 것입니다.​​​​​인천상속변호사 사무실 법률상담, 유류분반환청구소송 어떻게 진행될까요?​본 포스팅은 홍보를 위해 제작된 콘텐츠입니다. 광고책임 변호사 김훈희​​"}