{"content": "동창 성매매 강요 학대 사망케한 20대 악마커플 포렌식에 딱 구속우리 배후에 성매매 조직이 있어. 일하지 않으면 널 다치게 할거야.\"학교동창에게 이같이 협박하며 성매매를 강요하고, 감금·가혹행위를 해 피해자를 사망에 이르게 한 20대 여성과 그의 동거남이 구속돼 재판에 넘겨졌다.​​당초 경찰은 이같은 사실을 밝혀내지 못했지만, 검찰의 의견제시로 숨진 여성의 휴대전화를 포렌식 한 결과 성매매 및 가혹행위 범죄 사실이 낱낱이 밝혀졌다.​​3일 법원에 따르면 수원지검 안산지청 공판부는 성매매 알선법 위반(성매매강요), 성매매약취, 중감금 및 치사, 범죄수익은닉법 위반 등의 혐의로 A씨(26·여)와 그의 동거남 B씨(27)를 구속기소 했다.​​A씨 일당은 지난 2019년 12월부터 지난 1월까지 친구인 C씨(26·여)를 경기 광명시 자신의 집 지근거리에 거주하게 하며, 2145차례에 걸쳐 성매매를 시키고 대금 3억원 상당을 가로챈 혐의를 받고 있다.​​홈캠·앱 설치해 24시간 실시간 감시A씨는 C씨와 중·고교 및 대학교 동창이자 직장생활까지 함께한 친구사이다. 하지만 회사를 관둔 뒤 성매매로 수익을 본 A씨는 심약한 C씨의 마음을 이용해 범행을 본격화한다.​​수법은 치밀했다. C씨 집에 홈캠을 설치하고 휴대폰엔 위치추적 애플리케이션을 깔아 24시간 실시간으로 감시했다. C씨에게 하루 평균 5∼6차례 인근 모텔 등지에서 성매매하도록 지시했고, 하루에 정해진 액수를 채우지 못하면 가혹행위도 했다. 냉수 마찰을 시키거나 구타하고, 잠을 못자게 한 것이다. A씨는 또 C씨에게 특정 자세를 취한 상태에서 사진을 찍도록 하는 등 3868건의 성착취물 촬영을 강요하기도 했다.​​고향으로 달아났지만…또 잡혀왔다​C씨는 살려고 도망갔다. 지난 1월 고향으로 달아난 그를 A씨와 B씨가 찾아내 다시 서울로 데려와 성매매를 강요했다. 당시 C씨는 병원에서 학대로 인한 상처를 치료하고 있던 중 재차 성매매의 늪에 빠지게 됐다.​A씨의 집에 감금된 채 성매매 강요와 가혹행위 등에 시달린 것이다. 지난 1월 19일 C씨는 신체가 쇠약해진 상태에서 또다시 A씨 커플로부터 '냉수 샤워' 기합을 받던 중 저체온증으로 사망했다.​​檢 의심…폰 포렌식에 범행 드러나A씨는 C씨가 쓰러지자 119에 신고했다. 출동한 소방당국은 C씨의 사망을 확인하고는 경찰에 사건을 인계했다. 경찰은 당초 C씨의 변사사건 수사보고서에서 휴대전화에 관해 '특이사항 없음'이라고 밝혔다. 하지만 '젊은 20대 여성의 급사'를 의심한 검찰이 C씨 휴대전화를 디지털포렌식 분석하도록 의견을 내며 상황이 반전됐다.​그간 A씨가 C씨에게 성매매를 지시한 대화 내용과 성 착취 사진이 쏟아져 나온 것이다. C씨 휴대전화 포렌식이 없었다면 사건은 그대로 묻힐 수도 있었다.​경찰은 이후 A씨 주거지 압수수색 등을 통해 범죄수익 중 남은 2억3000여만원을 압수했다. 검찰은 임대차보증금 등에 대한 기소 전 추징보전 등의 조처로 재산을 동결했다.​검찰 관계자는 \"A씨는 C씨의 부모에게 'C가 스스로 성매매하고, 오히려 나는 C를 돌보며 성매매를 제지하고 있다'고 거짓말을 했다\"며 \"C씨는 A씨에게 '그루밍' 돼 감금된 상태에서 성매매를 강요당하다 사망에 이르렀다\"고 밝혔다.​이럴 땐 또 신은 뭐하고 있는가라는 생각을 해본다.악마는 버젓이 저렇게 살고 있는데 왜 엄한 사람만 데려가는지....동창이라는 허울을 쓰고 악마의 덫에 걸려 갖은 횡포를 고스란히 받아내느라 얼마나 힘들었을까부디 고통없고 학대없는 세상에서 편히 쉬시길고인의 명복을 빕니다​​​"}