{"content": "2021년청년채용특별장려금 청년들이 빠르게 일자리를 찾을 수 있도록2021년청년채용특별장려금청년들이 빠르게 일자리를 찾을 수 있도록코로나19 장기화로 인해 신규채용 감소와 대면 서비스업 축소 등 현상이 생기며 청년층이 많은 피해를 입었습니다. 이에 따라 청년을 위한 다양한 제도들이 진행되고 있는데요. 바로 지난 5월 18일에 청년고용 지원을 위한 사업이 추가되었습니다. 바로 2021년청년채용특별장려금 인데요. 일자리와 고용 지원이 절실하던 청년층과 사업주 모두에게 좋은 소식이라고 할 수 있습니다. 그렇다면 2021년청년채용특별장려금 에 대해 자세히 알아보도록 하겠습니다.​​​2021년청년채용특별장려금 이란청년채용을 장려하기 위해 2021년 한시적으로 운영하는 제도로서 청년을 정규직으로 채용한 사업주에게 장려금을 지원하는 제도입니다. 2021년청년채용특별장려금 은 코로나19로 인해 많은 피해를 입은 청년들이 빨리 일자리를 찾을 수 있도록 청년채용 장려를 위해 진행되는 지원 사업입니다.​2021년청년채용특별장려금 지원 대상2021년청년채용특별장려금 의 지원 대상은 2020년 12월 1일부터 12월 31일까지 5인 이상 중소기업 및 중견기업 사업주가 청년(15세~34세)을 정규직으로 채용한 경우이며 6개월 이상 고용이 유지되면서 기업의 전체 근로자 수가 늘어야 합니다. 따라서 전년 연평균 피보험자 수보다 기업 전체 피보험자 수가 증가해야 합니다.​따라서 2021년청년채용특별장려금 을 받기 위해서는 2020년 12월 1일부터 2021년 12월 31일 사이에 5인 이상 중소기업, 중견기업의 사업주가 청년을 정규직으로 채용하면 됩니다. 그리고 6개월 이상 고용이 유지되면서 기업의 전체 근로자 수가 늘어야 합니다.​만약 5인 미만의 사업장이라면 지원 대상에 해당하지 않습니다. 하지만 성장유망업종이나 벤처기업과 같은 일부 업종은 5인 미만이라도 2021년청년채용특별장려금 을 받을 수 있습니다. 반면 사행이나 유흥업과 같은 일부 업종은 인원수 상관없이 지원 대상에 해당하지 않습니다.​​2021년청년채용특별장려금 지원금액고용보험 기금 운용 계획을 변경하여 2년간 7,290억 원과 9만 명 규모로 추진하고 재정상황을 고려하여 고용보험 기금 재정에 부담되지 않도록 예산을 강화할 예정이라고 하는데요. 2021년의 청년채용특별장려금은 신규 채용을 한 한 사람당 월 75만 원씩, 최대 1년 동안 지원금을 받을 수 있습니다. 따라서 1년으로 계산하면 최대 900만 원까지 받을 수 있습니다. 이 외에도 다양한 고용지원금이 있으니 직원 채용을 계획하고 있는 사업주라면 해당 사업들을 꼭 확인하고 지원하시기 바라겠습니다.​​청년채용특별장려금 추진이유작년부터 코로나19로 모두 힘들었지만 특히 신규채용 감소와 대면 서비스업 위축으로 청년층이 큰 피해를 입었으며 최근 발표된 고용동향에 따르면 고용이 회복되는 추세나 여전히 실업률이 높은 편으로 청년경제활동인구 28.9%가 취업애로계층으로 분류되고 있는데요.​그리고 중소기업과 중견기업의 청년고용 지원 핵심사업은 청년 추가 고용 장려금의 목표가 조기 달성되면서 신규 지원이 종료되자 청년 신규채용의 위축과 고용불안이 다시 한번 우려되고 있습니다. 이에 따라 정부에서는 청년층과 중소기업, 중견기업을 대상으로 고용안정을 이룰 수 있도록 2021년 한시 사업으로 2021년의 청년채용특별장려금 을 추진하게 된 것입니다.​2021년의 청년채용특별장려금은 본인이 정규직이 아닐 경우엔 2021년의 청년채용특별장려금 을 받을 수 없는데요. 단, 지원할 수 있는 다른 제도들이 있습니다. 예를 들어 특별 고용 촉진 장려금이나 청년 디지털 일자리 사업 등 2021년의 청년채용특별장려금 과 관련된 제도와 지원 대상, 조건 등이 궁금하다면 에스엔비경영지원센터로 문의 주시면 친절하게 안내해 드리겠습니다.​​앞으로 청년채용특별장려금은2021년의 청년채용특별장려금 은 올해 5월에 의결된 지원 제도기 때문에 구체적인 사항은 정해지지 않았지만 고용노동부 측에서 6월까지 세부 방안을 수립하여 공고할 예정으로 7월부터 심사를 통해 각 고용센터에서 2021년의 청년채용특별장려금 을 지급할 수 있을 것으로 생각됩니다. 또한 고용보험 기금 운용 계획을 변경하여 2년간 7,290억 원, 9만 명의 규모로 추진하고 고용보험 기금 재정 상황을 고려하여 고용보험 재정에 부담이 되지 않도록 보강할 계획이라고 합니다.​고용노동부에서는 2021년의 청년채용특별장려금 을 통해 민간기업이 더 많은 청년들을 채용하여 전염병으로 인해 큰 피해를 받은 청년층이 노동시장에서 장기 이탈되지 않도록 예방하는데 기여할 것이라고 하였으며 앞으로도 청년고용상황을 꾸준히 모니터링하고 현장과 소통하면서 청년과 기업에 필요한 민간 일자리 창출 지원과 신성장 분야의 인력양성, 노동시장 밖 청년에 대한 지원을 강화할 것이라고 하였습니다.​​​정부에서는 예산을 보강할 예정이라고 했지만 일단 규모가 있는 만큼 신청자가 몰리면 조기 마감이 될 수 있다는 점을 감안하시고 곧 공고될 구체적인 내용을 잊지 말고 체크하시기 바라겠습니다. 구체적인 사항은 발표되는 대로 에스엔비경영지원센터가 확인하고 있으니 빨리 확인하고 싶으시다면 에스엔비경영지원센터에 문의주시기 바라겠습니다.​​​​​"}