{"content": "의료사고변호사 과실치사상죄가 되지 않으려면​의료사고변호사 과실치사상죄가 되지 않으려면​​​의료기술이 발달하면서 여러 가지 치료나 수술을 위하여 병원을 찾는 사람들이 많아지고 있다고 합니다. 외모를 좀 더 가꾸기 위해 피부과나 성형외과를 간다거나 자동차사고로 인하여 병원에 입원하는 경우도 발생할 수 있는데요. 어떠한 목적으로 인하여 치료를 위해 병원에 있었으나 그것을 재대로 진단하지 못하거나 치료방법이 잘못되었다면 환자의 입장에서는 화가 날 수 있는 상황이 될 수 있습니다.​​그러나 진단과 치료가 정확했지만 단지 병원이 마음에 안들지 않다거나 치료에 대한 만족도가 떨어져 의료사고라고 병원에게 소송을 하는 경우도 발생한다고 하였습니다. 의료사고변호사는 이러한 경우에는 정확한 데이터를 가지고 재판에 임해야 된다고 설명하였습니다. 법적으로 의무기록은 10년동안 보존하게 되어 있으므로 이러한 데이터를 모으기에는 다소 쉬울 수는 있겠으나 다른 병원과 연결되어 있다면 혼자서 진행하기는 어려울 수 있습니다.​​​“정확한 진단과 처방, 치료가 행해졌다면”​​일반적으로 병원에서는 상병과 처방이 나뉘어져 있습니다. 상병은 말그대로 어디가 아픈가를 나타내는 것인데 거기에 따른 처방이 되어야 합니다. 잘못된 진단으로 상병이 환자가 아픈 곳이 아닌 다른 것이 기록되어 있다면 이는 진단미스로 의료사고일 수도 있습니다. 의료사고변호사는 환자의 아픈부위에 맞는 정확한 진단이 되어 상병과 처방이 들어간 진료기록부가 중요하다고 하였습니다. 이것이 정확하다면 의료적인 문제보다는 환자 개인의 만족도나 기분에 의한 것일 경우가 높다고 말하였습니다. 물론 처방이 과하게 들어가는 경우에서도 문제가 되겠지만 병원에서는 심사과라는 곳에서 이러한 과잉진료나 맞지않은 처방을 걸러내는 곳이 있어 잘 발생되지 않는다고 하였습니다. 의료사고변호사가 말해주는 사례를 보며 좀 더 알아보겠습니다.​​​​H병원의 병원장 A씨는 종합병원을 운영하며 많은 병상을 두고 운영하고 있었습니다. 의사들도 많은 만큼 수많은 환자가 입,퇴원과 외래진료를 보며 하루하루를 바쁘게 보내고 있었다고 했습니다. 그런 병원장 A씨는 의료사고로 인한 소송이 발생되었다는 소식을 들었고 그 환자는 자신이 치료한 W씨였습니다. W씨는 입원치료를 하였는데 자동차사고로 인하여 커다란 부상은 없었고 단순 타박상과 근육통으로 물리치료를 받던 환자였습니다.​​입원 중 물리치료도 재대로 받지 않았고 부상도 심해보이지 않아 빠른 퇴원을 시켰었습니다. W씨는 빠른 퇴원조치와 함께 재대로된 치료도 받지 못하였으며 오히려 다른 곳이 아프다는 이유로 소송을 걸었다고 했습니다.​​​A씨는 홀로 진행하기 보다는 법률대리인의 도움을 얻기 위하여 의료사고변호사를 찾아가 이 부분을 상담하였습니다. 법무법인은 우선 W씨에 대한 의무기록이 정확하게 되어 있는지를 파악했습니다. 진단과 상병, 검사기록등에서 특별한 점이 없었고 정확한 치료기록이 남아 잇는 것을 확인하였습니다.​​두 번째로는 병원 내 cctv를 통하여 물리치료를 받으러 가야되는 시간에 가지않고 병원 휴게실에서 쉬고 있는 W씨의 모습을 확보하였습니다. 또한 간호사들에게 치근덕거리며 성희롱을 하는 모습도 함께 포착되어 이 부분도 함께 활용하기로 했습니다. 검사기록 판독지나 간호챠트등 많은 자료를 가지고 재판에 임한 법률대리인은 A씨는 정확한 진료를 하였음을 피력하였습니다. 또한 W씨는 이러한 치료내용을 따르지 않고 병원에 피해를 입히고 있었음을 강력히 주장하엿습니다.​​W씨측은 이에 대해서 부정하며 진단과 치료가 잘못되었다고 주장을 하였지만 초기에 준비한 의무기록과 함께 반론을 하며 의료사고변호사는 대응하였다고 했습니다. 그리고 cctv영상을 보여주며 재대로된 치료를 받지 않은 점과 간호사 성희롱건에 대해서 강력히 어필하였습니다.​​재판에서는 A씨의 자료와 cctv의 내용으로 보았을 때 의료사고가 아닌 W씨측의 재대로 된 치료로 받지 않았으며 성희롱등 문란한 행동을 하였음을 보고 무죄를 판결하게 되었습니다. A씨는 이 건으로 인하여 병원이미지에 손상을 입을 뻔 하였으나 무사히 넘어가게 되어 안도를 하였다고 하였습니다.​​“잘못된 치료는 과실치사상죄”​​위 사례처럼 정확하게 진료를 하였다면 문제가 없겟지만 만약 의료인의 과실이라거나 그로 인한 상해, 사망이 있는 경우에는 형사처벌이 가능하다고 의료사고변호사는 주의를 주었습니다. 업무상 중과실로 인하여 생긴 문제로 5년이하의 금고형이나 2천만원 이하의 벌금형이 내려진다고 하였습니다. 이는 동종업계의 의료인으로부터 자문을 받아 결과발생이 예견될 수 있엇거나 회피할 수 있었음을 판단하고 그것을 행해지지 않았을 경우 발생할 수 있는 문제라고 하였습니다. 만약 진료를 똑바로 하였으나 치료를 함에 있어서 간호사나 실습생등이 진행할 때 이를 감독 하지 않았을 때도 의사에게는 과실치사에 대한 혐의를 묻을 수 있게 된다고 하였습니다.​​“의무기록변경은 사문서위조죄”​​의료사고가 발생하고나서 이를 무마하기 위해 의무기록을 변경한다거나 진단서등을 위조할 경우에는 사문서위조죄가 성립된다고 변호사는 말하였습니다. 책임 회피를 하기위해 이른 조작하는 경우가 발생할 수 있겠지만 최근 의무프로그램등은 그것을 기록한 흔적이 남아 있기 때문에 이를 잡아낼 수 있다고 하였습니다. 만약 의료사고가 발생이 된다고 한다면 이런식으로 변경을 하는 것이 아닌 의료사고변호사를 찾아가 자문을 구하고 확실한 대응을 하여야 한다고 조언하였습니다. 자신 혼자서 이를 감당하고자 한다면 수많은 자료와 해당 직원들간의 면담등을 적절하기 진행하기 어려울 수 있습니다. 그렇기에 이를 좀 더 체계적이고 정확한 증거물과 증언등을 확보하여야 함으로 법률대리인과 상담으로 대응방법을 논의하는 것이 좋다고 하였습니다​​아파서 치료를 받으러 가는 곳이 병원입니다. 하지만 이러한 병원에서 적절한 치료를 하였음에도 불구하고 자신의 만족에 차지 않는다거나 다른 이유로 인하여 부당하게 의료사고소송을 하는 경우도 발생할 수 있습니다. 이러한 경우에는 병원에서만 준비하는 것이 아니라 법무법인과의 협조로 정확하고 확실한 대응방안을 검토하는 것이 중요할 것입니다. 의료사고는 최악의 경우 사망까지 이를 수 있습니다. 허나 사망이 병원의 잘못이 아니라고 한다면 이를 증명해내어야 할 것입니다. 이것을 위한 의무기록사본과 검사기록판독지, 타병원에서의 진료기록등 여러 가지 증거물을 함께 모아야 할 것이기에 단독으로 진행하기에는 버거운 면이 있습니다.​​의료사로고 인하여 병원의 이미지도 함께 무너지면 돌이킬 수 없는 상황까지 발생될 수 있기 때문에 늦기전에 초기에 변호인을 선임하여 이미지가 망가지기 전 확실하게 준비하여야 할 것입니다. 병원은 신뢰도가 생명이기에 이러한 신뢰도가 떨어지지 않도록 빠른 대처를 변호인과 함께 준비하시길 바랍니다.​<광고책임손병구변호사>​​​"}