{"content": "20대 대선) 이준석의 차기 대선 지지율 4위 등장? 단순 헤프닝으로 볼 수 없는 이유지난 금요일 한국갤럽의 차기 대선 선호도 조사에서 다소 충격적인 결과가 나와 큰 화제를 일으켰습니다. 바로 국민의힘 당대표 후보인 이준석 전 미래통합당 최고위원이 3%의 지지율로 4위에 오른 것입니다. 이 결과가 충격적인 이유는 첫째는, 이준석 전 최고위원은 헌법상 대통령 선거 출마가 불가능한 나이라는 점, 둘째는 이전까지 언론에서 대선 주자로 언급되어 본 적이 없다는 점, 셋째는 해당 조사가 주관식이었다는 점, 넷째는 기존 대선 주자들인 안철수 국민의당 대표, 홍준표 무소속 의원, 정세균 전 국무총리, 심지어 이준석 전 최고위원이 속한 계파의 수장이라는 이야기까지 들은 유승민 전 미래통합당(현 국민의힘) 의원까지 오차범위 내에서 전부 제쳤다는 사실입니다.​한국갤럽 데일리 오피니언 제450호(2021년 6월 1주)- 조사기간: 2021년 6월 1~3일- 표본추출: 휴대전화 RDD 표본 프레임에서 무작위 추출(집전화 RDD 15% 포함)- 응답방식: 전화조사원 인터뷰- 조사대상: 전국 만 18세 이상 1,003명- 표본오차: ±3.1%포인트(95% 신뢰수준)- 응답률: 13%(총 통화 7,472명 중 1,003명 응답 완료)- 의뢰처: 한국갤럽 자체 조사​질문 : 앞으로 우리나라를 이끌어갈 정치 지도자, 즉 다음번 대통령감으로는 누가 좋다고 생각하십니까?(특정인을 답하지 않은 경우 재질문) 그럼, 조금이라도 마음이 가는 인물은 누구입니까? (자유응답)- 이준석 전 최고위원은 자당의 대선 주자들의 지지율을 본인이 빼앗아 오는 것을 막기 위해 애써 갤럽 조사를 대권 후보 조사가 아니라 '차기 정치 지도자 조사'라고 이야기하고 있지만 질문에 버젓이 '대통령감'으로 물어보고 있습니다.​이 결과는 이준석 전 최고위원이 대선 출마 자격이 없다는 이유로 단순한 헤프닝 정도로 여겨지고 있지만, 결코 가볍게 볼 사안이 아닙니다. 우선 이준석 전 최고위원은 이번 여론조사를 통해 대선 주자로서 자격을 처음으로 인정받은 셈입니다. 대선 주자 여론조사는 단순히 화제가 되었다고 해서, 팬덤이 있는 정치인이라고 해서 순위권에 들 수 있는 것이 아닙니다. 특히 한국갤럽은 주관식 자유응답 방식을 취하고 있기 때문에 단순한 인기로 가능했다면 얼마든 순위권 진입이 가능했을 것입니다. 하지만 위 표를 보면 알 수 있듯이 공공연히 대선 주자로 인식되고 있는 소수의 정치인들만 순위권에 들어왔습니다. 올해 1월부터 최근까지 한 번이라도 1%를 넘어본 정치인은 이재명 경기지사, 윤석열 전 검찰총장, 이낙연 전 더불어민주당 대표, 안철수 대표, 홍준표 의원, 정세균 전 총리, 오세훈 서울시장, 이준석 전 최고위원 등 8명 뿐입니다.​이준석 전 최고위원은 대선 출마 자격을 이유로 다른 객관식 여론조사에서는 당분간 후보에도 포함되지 않을 가능성이 높지만 한국갤럽의 조사에서는 계속 들어갈 확률이 높습니다. 이준석 전 최고위원은 기관에 이름을 빼달라고 요청할 것이라고 말하기는 했으나 한국갤럽의 경우, 제한 없는 자유응답 방식이라 인위적으로 누군가를 순위에서 빼버리는 것은 조사 결과 조작에 해당하는 행위가 됩니다. 그래서 윤석열 전 총장의 경우에도, 작년 초 여론조사 기관들에 자신의 이름을 대선주자 조사에서 빼달라고 요청했고 대부분의 조사에서 빠졌지만 갤럽에서는 계속 포함된 바 있습니다.​이준석 전 최고위원의 국민의힘 당대표 당선은 기정사실화 된 수준이고 그가 당대표가 된다면 그는 계속 상한가를 치는 것입니다. 그럼 그의 지지율이 더 빠질 일은 당연히 없습니다. 이러한 추이가 계속되면 기세는 당연히 차차기 대선까지 넘어가게 됩니다. 이준석 전 최고위원은 지금은 만 36세이지만 차차기 대선이 치러지는 2027년에는 만 41세로 출마 자격이 됩니다. 물론 이번 대선에서 크게 패배를 한다면 순위권에서 그의 이름이 사라질 수도 있지만 졌잘싸 정도만 되어도 충분히 차차기를 도모할 수 있습니다.​한 번 대선 주자로 거론이 되기 시작하면 앞으로도 잠재적으로 계속 대선 주자 취급을 받습니다. 이는 한 번 선거에서 떨어지거나, 패배 책임론의 대상이 되어도 마찬가지입니다. 2007년 대선에서 대패한 정동영 당시 대통합민주신당 대선 후보는 2012년 대선 여론조사에서도 초반엔 이름을 올렸었고, 2012년 대선에서 패배한 문재인 대통령 역시 바로 다음 대선 유력 주자가 되었습니다. 2017년 대선에서 패배한 홍준표 의원, 안철수 대표, 유승민 전 의원, 심상정 전 정의당 대표 뿐만 아니라 경선에서 패한 이재명 지사까지 자동으로 다음 유력 대선주자로 등극한 바 있습니다. 이준석 전 최고위원과 비슷한 사례로는 오세훈 서울시장이 있습니다. 오세훈 서울시장은 단 한 번도 대선 경선에조차 출마한 적은 없지만 이명박 정부, 박근혜 정부, 문재인 정부 등 무려 세 번의 정권을 거치면서 계속 차기 대선 주자로 거론되어 왔습니다. 대세론까지는 아니어도 꾸준히 지지율이 나왔기 때문에 언제라도 대선 후보에 도전할 수 있는 정치력이 있는 셈이고, 심지어 서울시장 4선에 성공하면 유력한 차차기 대통령이라는 이야기까지 나옵니다. 이준석 전 최고위원이 지금의 지지율을 꾸준히 유지하다가 다음 정권으로 넘어가서도 차기 주자로 인정을 받는다면, 차차기 대선에 도전할 수 있는 힘을 갖게 되는 것입니다.​​갤럽 3%는 어떤 의미일까?​이번 이준석 전 최고위원이 갤럽 조사에서 기록한 3%가 가지는 의미에 대해서 이야기해보겠습니다. 한국갤럽 조사는 전화 면접이기 때문에 정치 저관여층들도 많이 참여를 합니다. 그래서 인지도가 낮은 정치인들은 많이 불리합니다. 인지도가 높아도 지지 수준이 탄탄하지 않으면 지지율이 타 여론조사에 비해 낮게 나옵니다. 실제로 대표적인 ARS 조사인 리얼미터와 비교를 해보겠습니다.​리얼미터 5월 27일 발표한국갤럽 6월 4일 발표차이 (리얼미터-한국갤럽)배수 (리얼미터÷한국갤럽)이재명25.3241.31.05배윤석열30.5219.51.45배이낙연11.156.12.22배안철수2.820.81.4배정세균3.812.83.8배홍준표5.414.45.4배이재명 지사 정도를 제외하면 대부분 리얼미터 지지율이 한국갤럽 상의 지지율보다 1.4배에서 5배 이상 높기도 합니다. 객관식 조사에서는 후보를 불러주기 때문에 응답자가 후보군에서 이름을 듣고 지지하는 사람을 고를 수 있지만 주관식 조사에서는 스스로 이름을 떠올려야 하기 때문에 당연한 결과입니다. 독특하게 이재명 지사가 한국갤럽에서의 지지율이 리얼미터에서보다 높은 경우가 많았습니다. 이는 그에 대한 지지가 탄탄하고, 오히려 정치 고관여층일수록 그를 지지할 확률이 떨어진다는 해석이 가능합니다.​이준석 전 최고위원은 기관에서 이름을 미리 불러주지 않았음에도, 심지어 출마 자격이 안된다는 것을 알면서도 '대통령감'이 누구냐는 질문에 이름을 떠올리는 사람이 전국에 3%나 되는 셈입니다. 안철수 대표나 홍준표 의원 등도 갤럽 기준 지지율이 1~2%에 불과함에도 어쨌든 지지율이 어느 정도 확보가 되고 있기에 대선 주자로 거론이 되는 것인데 이준석 전 최고위원이 그 이상의 지지율을 기록했다는 것은 여간 놀라운 일이 아닐 수 없습니다. 만약 이준석 전 최고위원이 대선 출마 자격이 있었다면 차기 대선 주자로 뛰어라라는 이야기가 나왔을 수도 있는 상황인 셈입니다. 넓은 의미로 해석하면 그에게 어느덧 강력한 대선 주자급 정치인들에게나 있을 법한 충성 지지층이 생겼다는 이야기도 됩니다."}