{"content": "일본어로 ‘기라기라(きらきら)’는 ‘반짝반짝’이라는 뜻이다.https://m.blog.naver.com/PostView.naver?isHttpsRedirect=true&blogId=min9neuf&logNo=221171290828뜻을 나타내는 날일(日 ☞ 해)部와 음(音)을 나타내는 生(생→성)이 합(合)하여 이루어짐.https://hanja.dict.naver.com/#/entry/ccko/60d7948545f7460e9f38641498fba637금문옛 모양에서는 해 셋 또는 ○을 셋 써서 별빛을 나타내고 있는 것으로 생각됨. 셋을 씀은 많음을 나타냄.https://hanja.dict.naver.com/#/entry/ccko/60d7948545f7460e9f38641498fba637https://www.wano-r.jp/original2.htmlhttps://www.wano-r.jp/original2.htmlhttp://weteacher.net/math/number/number11.htm홀수를 '양의 수'라 여겼으며, 때문에 1월 1일(설), 3월 3일(삼짇날), 5월 5일(단오), 7월 7일(칠석), 9월 9일(중구절) 등을 지냈다.홀수, https://namu.wiki/w/%ED%99%80%EC%88%98https://sisunnews.co.kr/news/articleView.html?idxno=134945https://namu.wiki/w/%EC%9B%8C%ED%81%AC%EB%9E%98%ED%94%84%ED%8A%B8%202일본 총리 문양,https://ko.wikipedia.org/wiki/%EC%9D%BC%EB%B3%B8%EC%9D%98_%EB%82%B4%EA%B0%81%EC%B4%9D%EB%A6%AC%EB%8C%80%EC%8B%A0https://ridibooks.com/books/120033975도쿠가와 가몬도요토미 가몬[3][3] 동시에 일본 정부의 공식 문장이다....도요토미 히데요시가 쓰던 오동나무 가몬은 현재 일본 내각총리대신의 표지와 비슷한데, 이는 오동나무 가몬 중에서도 '고시치노키리'가 당대 정권담당자를 상징하기 때문이다. 원래 오동나무 가몬은 황실 전용의 문장으로 국화 문장의 버금이었는데, 무로마치 막부 성립 이후 당대의 집권자가 조정에게 고시치노기리 가몬을 수여받아 사용하면서[4] 이후 점차 다른 무가로 퍼졌고[5] 에도 막부 시기 즈음에는 일반적인 무가나 시중에서도 가지수를 줄이거나 모양을 바꾸는 식으로 파생된 오동나무 가몬을 사용하는 사례가 늘어났다.https://namu.wiki/w/%EA%B0%80%EB%AA%AC(%EC%9D%BC%EB%B3%B8)#rfn-3모리 가몬,一文字三星(長門星),https://ko.wikipedia.org/wiki/%EB%AA%A8%EB%A6%AC%EC%94%A8_(%EC%98%A4%EC%97%90%EC%94%A8)https://ko.wikipedia.org/wiki/%EC%95%84%EB%A7%88%ED%85%8C%EB%9D%BC%EC%8A%A4_%EC%98%A4%EB%AF%B8%EC%B9%B4%EB%AF%B8https://youtu.be/6-q68eYvzyEhttps://m.blog.naver.com/PostView.naver?isHttpsRedirect=true&blogId=zeru1004&logNo=220120155433https://www.youtube.com/watch?v=5YqG44vFccohttps://wordrow.kr/%EC%9E%90%EC%84%B8%ED%95%9C-%EC%9D%98%EB%AF%B8/%EA%B8%B0%EB%9D%BC%EC%84%B1/1/https://ja.dict.naver.com/#/search?query=%EA%B8%B0%EB%9D%BC%EC%84%B1&range=allhttp://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0001695104https://m.bobaedream.co.kr/board/bbs_view/best/220512[상상] 덴노의 기라성들어가며오늘날 쓰지 않는 말 가운데 하나로 \"기라성\" 이 있고 이것이 일제와 관련 있음은 학교 교육을 통해 오늘날 배우게 되는데 그 느낌적인 느낌을 말도 안되는 상상을 해 보게 되었습니다.​​​일 日 + 생 生 = 성 星성 星 [별 성] 은 日 [해 일] + 生 [날 생] 에서 각각 뜻과 소리를 따온 것이라 생각할 수 있어 보입니다.​그러나 과잉해석하면 해가 낳은 것이 별이다라고 볼 수도 있어 보입니다.​물론 말도 안되는 상상입니다.​​​오늘날과 달리 옛날에는 日 [해 일] 가 셋으로 그려지는 경우도 있었던 것 같고 셋은 많음을 뜻하기도 해 보입니다.​​​쇼군 당시 문양일본의 천황은 초기 연합체적 성격으로 권력이 없었고 이후에는 섭관 [셋칸] 이란 문신이나 장군 [쇼군] 이라는 무신에 의해 실권을 잃은지 거의 1000 여년이 흘렀고 그렇게 에도 막부에 이르렀다 훗날 명치유신을 통해 대정봉환이 일어나게 됩니다.​에도 막부가 열리는 전국시대 가문 문양 [가문 家紋, 가몬] 의 경우 위와 같아 보이며 다양한 형상이 있을 수 있고 1, 2, 3, 4, 5 , 6 개 등이 있을 수 있고 당연히 1 개가 많고 무한대로 갈 수록 그 숫자가 줄어들 수도 있는데 3 개인 경우가 많아 보입니다.​또 당시 별은 별로 없어 보입니다.​​​많은 가문 문장 가운데 세 개인 경우가 의외로 많아 보입니다. 이보다 적은 숫자인 2 개인 경우는 생각보다 별로 없어 보입니다. 이에 뇌피셜을 그려 보게 됩니다.​​숫자는 보통 홀수와 짝수가 있습니다.​오늘은 - 1, - 2, - 3 등을 를 음수라고 하고 + 1, + 2, + 3 등을 양수라고 합니다.​근데 동양에서 양수란 1, 3, 5 같은 홀수 였고 음수란 2, 4, 6 등의 짝수였다 할 수 있어 보입니다.​동양에서 \"하늘의 해가 둘일 수 없고\" 느낌으로 1 이란 신성한 상속남을 뜻하고 2 이란  우열 질서를 파괴할 수 있는 대등한 개념으로 혐오하기도 했던 바가 있을지도 모릅니다.​즉 길 吉 한 숫자는 1, 3, 5, 7, 9 같은 양수일 수 있었습니다. 2, 4, 6, 8 등은 죽은 숫자로 어두운 숫자로 음산한 느낌일 수 있었습니다.​​따라서 황제는 1 명이어야 하고 그 다음에 3 공이 있고, 중화의 오복 五服 제도나 일본의 오기 五畿 나 방향에 오방 五方 이 있고, 7 은 북두칠성 등이 보이고, 1 자리 숫자 가운데 가장 큰 9 를 길하게 여겨 9월 9일 결혼한다거나 하는 모습이 보이기도 하는 것 같습니다.​물론 발음상 사 死 [죽을 사] 를 4 와 똑같이 봐서 한중일 모두 싫어했고, 八 [여덟 팔] 은 중국에선 재산을 많이 번다는 发财 [발재, 재물 발생; 파차이] 와 발음이 비슷해 짝수라도 좋아하거나 하는 발음에 의한 예외가 있을 수는 있지만 기본적으로 그러해 보입니다.​​반면 서양은 복식부기나 동전의 양면처럼 2 등의 짝수를 좋아해 보입니다.​영어로 짝수는 even [같은, 고른, 일정한] 이라 하고 홀수는 odd [이상한] 이라 하는 것 같습니다.​복식부기에서 하나만 있으면 이상합니다.​​서양에선 스파르타의 2 명의 왕이나 로마의 2 명의 집정관 등이 보이기도 하며 이집트&이라크, 그리스&로마, 동롬&신롬, 영국&프랑스, 미국&소련 등이 보이기도 하며 동양의 역사는 사마천의 사기는 본기 本記 를 통해 1 가닥으로 써 내려가고 세가 世家 와 열전 列傳 으로 뻣어 나간 것이라면 서양의 플루타르코스는 <Parallel Lives> 이라고 평행한 삶들이라고 우리가 흔히 영웅전으로 옮기는 그리스와 로마의 영웅들을 평행하게 짝을 이뤄 설명하는 방식을 택하는 등의 모습이 보이기도 합니다.​​​2 이라는 것을 1 인자와 2 인자가 동급이라는 것으로 상 相 [서로 상] 이란 대등한 개념이 아닌 1인자와 마주보며 상대할 수는 있지만 스승으로 그보단 높거나 신하로 그 보단 낮아야 했습니다.​​​따라서 2 라는 것은 1 인자와 맞 먹겠다는 발칙한 상상으로 <1인지하10000인지상>이라는 표현은 가능해도 2 라는 표현은 쓰기 좀 어렵고 또 정작 맞먹을 정도에 이르면 빠르게 이를 차지해 1 인자가 되어 버리거나 둘이 대치하게 되면 서로 1 인자를 칭하기에 중화와 일본의 남북조시대 처럼 서로 황제를 칭해서 2 라는 개념이 좀 어려울 수도 있어 보입니다.​​​따라서 우리가 생각할 때는 1 다음에는 2 일 것 같은데 일본의 명목상 2 인자요 실질상 1 인자일 수도 있는 내각총리대신의 경우 문장이 무언가 3 스럽습니다.​참고로 三 을 [석 삼] 이라고 한자 발음을 옮겨 \"삼\" 이라고 하거나 우리 식으로 \"셋 [석]\" 이라고 하듯 일본에선 한자 발음을 옮겨 \"산\" 이라고 하거나 일본 식으로 \"미쯔\" 라고 하기도 합니다.​일본의 전범 기업 미쯔비시 [삼릉] 나 미쯔이 [삼정] 등을 들어 보셨을 것입니다.​​​즉 1 을 주장하고 싶지만 이는 오늘날 이세계 마왕물에서나 보이는 것이고 옛날 국정농단 상속남 당시에는 이는 좀 어렵고 2 라 읽고 3 이라 쓰는 모습이 있었을지도 모르겠습니다.​마음대로 아무 근거 없이 상상해 보게 됩니다.​1이란 표현보단 일인지하만인지상 이나 3 이라 쓰는 마음 가짐이 있었을지도 모르겠습니다.​​​이상하게 일본의 에도 막부를 연 도쿠가와 이에야스 가문 문장의 경우 3 이란 단어가 떠오르기도 합니다.​​​일본에서 실질적으로 가장 높은 태합의 자리에 올랐고 우리나라를 침공했던 도요토미 히데요시의 가문 문장도 왠지 3 스럽습니다.​​​도요토미 히데요시가 우리나라를 침공하다 죽고 그 후계자를 받드는 서군과 이에 반하여 철군을 주장한 도쿠가와 이에야스의 동군이 대립하게 되는데 서군의 머리로 추대된 이로 모리 가문이 있어 보입니다.​모리 가문 문장의 경우 특이하게 별이 들어가며 일문자삼성 이라고 보는 것 같습니다.​일문자란 위에 一 [한 일] 모양의 글자 [문자] 와 밑에 별 3 개 [삼성] 를 뜻하는 점 3 개로 보입니다.​​​태양의 자식들일본에서 천년 넘게 실권을 잃었던 천황이 국정농단 상속남 [쇼군] 을 대신해 자리하게 됩니다.​천황은 조상신으로 아마테라스를 내세웠고 이는 태양신이라 할 수도 있어 보입니다.​성 星 은 파자를 하면 日 [해 일] + 生 [날 생] 일 수 있었고 별들의 느낌은 태양 [천황] 의 자식 이란 느낌으로 무언가 색달랐을지도 모릅니다.​약간 촌수가 꼬이긴 합니다.​우리가 하나님의 자식이고 예수님도 하나님의 자식이면 우리가 예수님과 동급일 수도 있고 동시에 삼위일체로 예수님이 하나님이면 예수님이 아버지일 수도 있습니다.​일본천황이 해라고 하면 해의 자식에게 천황은 아버지일 수 있고 일본천황이 해의 아마테라스의 후손이면 해의 자식이 된다는 것은 이와 동렬에 서는 바도 있다는 묘한 말도 안되는 느낌을 가져서는 안되는 주제 넘은 생각을 가슴에 품어 보는 이가 있었을지도 관심법을 발휘해 뇌피셜을 그려 봅니다.​​​천조 天照 [하늘 천, 비출 조; 하늘이 비취주심] 이라는 말이 이상하게 아마테라스라는 말과 함께 나오기도 해 보입니다.​​​눈은 광기 어리고 피눈물 나는데 그걸 모를 수도 있어 보입니다.​​​하늘에 있는 별들은 올려다 봐야 하고 밝게 계속 그자리에서 은은하게 빛나 보이기에 우리는 하늘의 별들에 존경심을 느끼게 되기도 하고 이에 죽은 사람을 붙여 넣어 죽으면 별이 된다는 이야기는 동서양 많이 있었습니다.​​​따라서 \"기라성\" 에는 \"명예\" 라는 단어가 보입니다. \"하늘이 알고 땅이 알고 네가 알고 내가 안다.\" 는 감각과 명예는 다릅니다.​명예란 나폴레옹이 사람을 공짜로 목숨을 받아내는 낚시용 미끼인 그러나 그도 열광한 훈장이라면 양심이란 내 스스로의 판단일 수도 있어 보입니다.​흠 없는 희생양에게 주어지는 것일 수 있고, 대개는 이를 몰라 열심히 사다리를 올라 상속남의 법카 한도를 확장시키려는 목숨값을 내주는 가미가제가 되었고, 이를 알고도 일반인의 옷을 입고 일반인이 받는 취급을 대신 받아 내신 예수님 같은 분은 손에 꼽을 정도로 보입니다.​​​기라성은 일본발음으론 성 星 [별 성] 을 \"호시\" 라고 읽어 \"기라 호시\" 라고 읽는 것 같고 한자로 기라성 綺羅星 이라고도 적지만, 煌星 [황성] 이라고 읽기도 해 보입니다.​煌星 [황성] 에서 星 [별 성] 은 별을 뜻하고 煌 [빛날 황] 은 火 [불 화] + 皇 [임금 황] 을 떠올리게 해 마치 천황을 떠올리게 합니다.​즉 관심법으로 과잉해석하면 천황 [덴노] 폐하 [헤이카] 만세 [반자이, 삼대 세습 너머 만대 해 먹으소서] 느낌일 수도 있어 보입니다.​​​그렇게 열심히 공부해서 군부가 지배층이던 시절 그 가운데서도 가장 엘리트 가운데 하나인 공군 파일럿이 되어 하늘로 날아가,​​​전쟁의 핵심에서 상속남을 위해 목숨을 바쳐 공을 세우면 정말 별이 되었을까요 ?​이를 믿는 건 ... 좀 ... 잘 모르겠습니다.​​​한줄요약 : 기라성은 왠지 천황의 태양 숭배 사상을 관심법과 과잉해석으로 보면 떠오르고 일본 총리는 3 을 좋아해."}