{"content": "[GTX-C] 의왕역을 사실상 배제한 A컨소시엄, 그 이유는?​그동안 추가역 후보지였던 왕십리역, 인덕원역, 의왕역이 모든 컨소시엄의 선택을 받았다고 알고 있었다. 그러나 오늘 6월 4일, 뉴스핌에서 일부 컨소시엄이 의왕역을 사실상 조건부로 반영했다는 기사를 냈다. 이 기사는 의왕역 반영을 두고 GTX-C 사업자들의 논란과 갈등에 대한 내용을 심도있게 다뤘다.​현재 논란이 되는 부분은 다음과 같다.​A사 관계자는 \"보는 사람에 따라 해석이 다를 수 있는데 의왕역을 넣겠다는 것은 기정사실이라고 명확하게 말할 수 있다\"며 \"국토부가 요구한 조건보다 높은 수준을 맞추기 위해 의왕역이 시설물에는 반영이 안됐다. 하지만 운영상 표정속도를 달성할 수 있는 방법이 있는데 지금 논하기에는 적절하지 않다고 판단해 향후 정부와 논의하면서 실제 설계에서 의왕역을 포함시키고 운영상 표정속도도 맞출 계획\"이라고 말했다.* 출처 : GTX-C 의왕역이 뭐길래…건설업계 역 포함여부에 '갑론을박'https://www.newspim.com/news/view/20210603001167​필자는 위의 기사가 사실이라면, \"A컨소시엄이 사실상 의왕역을 배제한 것으로 봐야 한다\"고 판단했다. 그 이유는 아래와 같다.​​A컨소시엄은 왜 의왕역을 사업계획에 반영하지 않았을까?A컨소시엄은 왜 의왕역을 사업계획에 반영하지 않았을까? 필자의 생각은 다음과 같다.​A컨소시엄은 의왕역을 시설물에서 제외함으로써 2단계 평가에서 우위를 점할 수 있다. 1개 역을 뺌으로써, 2단계 평가항목인 '표정속도의 증가'와 '운영비용의 감소' 효과를 누릴 수 있으며, 이를 통해 타 컨소시엄에 비해 경쟁력을 가질 수 있다. 표정속도가 증가한다는 것은, 수원역↔삼성역 도달시간이 단축되는 것을 의미한다. 또한, 의왕역이 빠지면서 운영비용도 감소해 타 컨소시엄 대비 적은 비용으로 비춰질 수도 있다.​그런데 문제는 \"2단계 평가 이후에 향후 정부와 논의해 의왕역을 포함시키겠다\"고 밝혔다는 것이다. 이는 2단계 평가에서 높은 점수를 받기 위해 일단 의왕역을 빼고, 우선협상대상자로 선정된 이후 정부와 협의를 통해 의왕역을 포함하겠다는 말로 해석된다.(정부와 협의하기 위해서는 2단계 평가에서 우선협상대상자로 선정되야 한다)​그러나 A컨소시엄이 이 전략을 통해 수주할 경우, 경쟁사들의 큰 반발이 예상된다. 표정속도·운영비용 등의 불리함을 안고도 의왕역을 반영한 경쟁 컨소시엄들은 2단게 평가에서 불리한 점수를 받고 탈락할 수 있기 때문이다. 그런데 의왕역을 빼고 수주한 A컨소시엄이 다시 의왕역을 반영하겠다? 엄청난 반발을 일으킬 수 있다. 이로 인해 국토부 입장도 난처해질 수 있다. 따라서 A컨소시엄이 우선협상대상자로 선정되었을 경우, 국토부가 향후 의왕역 반영을 허용하기 어려울 것으로 보인다.​그런데 왜 의왕역을 사실상 반영했다는 식으로 언급하는걸까?그렇다면 왜 A컨소시엄은 의왕역을 사실상 반영했다고 언급하는 것일까?​첫째, 추후 의왕역을 추가할 수밖에 없는 상황을 이용하려는 것이다. 즉, 2단계에서는 수주를 위해 잠시 의왕역을 뺐으나, 어차피 주박시설로 인한 민원을 해결하기 위해서는 추후 의왕역을 추가할 수밖에 없다는 논리로 접근했다는 가정이다. 그러나 이 가정대로라면, 위에서 언급했듯이 경쟁 컨소시엄들의 반발을 어떻게 무마할 것인지가 관건이 될 것이다.​둘째, 2단계 평가 중 '사회적 갈등요소 대응계획(20점)'에서 감점을 피하기 위함이다. 즉, 사업계획상에 의왕역 반영의 여지를 남겨둠으로써 2단계 평가위원들에게 의왕역과 관련한 갈등요소가 없음을 어필하고자 한 것이다. 아울러 의왕시와의 업무협약(MOU)을 체결한 바 있어, 이를 근거로 사회적 갈등을 야기할 가능성이 있기에, 사업계획에 형식적으로 넣었을 가능성도 있다.* 사회적 갈등요소 대응계획과 관련한 내용은 아래 링크를 참고https://blog.naver.com/thinkerpao/222383883915​​결 론필자는 개인적으로 의왕역이 모든 컨소시엄의 선택을 받을 것이라 생각했다. 그런데 A컨소시엄이 수주를 위해 다소 무리한 전략을 사용한 것이 아닐까 의심된다. 2단계에서 높은 점수를 받기 위해 의왕역을 조건부 반영으로 넣어놓고, 향후 국토부와 협의해 반영한다는 아이디어는 굉장히 전략적으로 볼 수도 있으나, 향후 공정성 문제로 인해 논란이 될 수 있다.​만약 국토부와 A컨소시엄 간의 협의가 제대로 이루어지지 못할 경우, 의왕역은 희생양이 될 가능성도 있다. 그럼에도 A컨소시엄은 이미 우선협상대상자로 선정됐기에 소기의 목적을 달성한 것이 되고, 의왕역은 배제되는 결과로 이어질 수도 있다.​2단계 평가위원들은 이러한 A컨소시엄의 전략에 대해 어떻게 평가할까? 이러한 A컨소시엄의 속내를 파악할 수 있을까? 앞으로 향방이 주목된다."}