{"content": "[박민선 칼럼] 1인 가구, 바라보는 시선의 변화가 우선되어야[1코노미뉴스=박민선 숲과 나눔 1인 가구 연구원] 서울시가 지난 4월 19일 '1인 가구 특별대책 전담 태스크포스(TF)'를 구성하고 약 130만 가구에 이르는 서울시의 1인 가구를 지원할 종합적인 대책마련에 돌입한다고 밝힌 이후로, 5월 25일에는 중위소득 120% 이하인 청년 1인 가구를 위한 월세지원, 여성1인 가구 안전을 위한 안심마을 보안관 배치, 중장년 1인 가구를 위한 집적단지 주택모델 개발 등에 사용할 예산안을 발표하는 등 본격 지원을 위한 준비에 돌입하고 있다. 서울시 외에도 각 지자체에서는 1인 가구를 위한 다양한 지원책을 앞다투어 발표하거나 시행하고 있는 상황이다.​이러한 지원책의 기저에는 기존의 1인 가구 대책이 빠르게 진행되는 인구 사회학적 변화를 따라가지 못해왔던 현실을 개선해야 한다는 문제의식이 존재한다. 1인 가구는 전체 가구의 3분의 1을 넘어 이제 한국 사회를 구성하는 주요 집단으로 부상하고 있지만 그럼에도불구하고 우리 사회는 아직까지도 혼자 사는 사람들을 비주류 혹은 미완성의 상태로 보는 과거 고리짝 시절의 시선에서 자유롭지 못한 것이 사실이다.​1인 가구를 지원해 온 기존의 정책 또한 홀로 사는 사람은 둘 이상이 함께 모여 사는 다인 가구보다 못하거나 어떤 측면이 결핍되어 있으므로 도움을 필요로 할 것이라는 전제와 더불어 다인 가구로의 전환을 장려해야 한다는 의식이 깔려 있는 경우가 많다. 뿐만 아니라 다양하고 넓은 스펙트럼을 가진 집단을 단순한 카테고리로 분류하여 여성 1인 가구는 안전, 청년 1인 가구는 취업, 노년 1인 가구는 고독 및 건강이 문제이자 지원해야 할 영역이라는 공식을 잠정적인 결론처럼 가지고 접근하는 경향도 심심치 않게 찾아볼 수 있다.​1인 가구의 증가는 우리 사회의 거스를 수 없는 흐름이다. 여기에는 여성의 사회경제적 지위 향상, 빠른 도시화, 평균 수명의 향상과 남녀 차, 취업난과 높은 대학원진학률 등 다양한 사회문화적 요인이 복합적으로 작용한다. 쉬 바꿀 수 없는 사회변화라는 의미이다. 그리고 이렇게 증가한 1인 가구의 증가는 다시 필연적으로 가족문화의 변화, 세대별 정치적 성향 및 사회경제적 특성의 변화, 생산 및 소비 시스템의 변화를 일으킨다. 혹시라도 나 자신을 포함한 누군가에게, 혹은 어떤 정책이나 서비스의 기저에 이러한 거대한 변화의 흐름을 거슬러 1인 가구 집단을 어떤 방향으로 이끌고 가겠다는 태도가 있는 것은 아닌지 주의하여 살펴보아야 한다.​1인 가구를 위한 정책이 봇물터지듯 쏟아져나오는 이 시점에 중요한 것은 단회적인 서비스 제공보다도 근본적인 시선의 변화이다. 홀로 생활하는 것이 더 이상 특이한 일이 아니며 우리가 자연스럽게 받아들여야 할 하나의 삶의 형태라는 관점의 변화이다. 이러한 관점 하에 기존의 제도를 정비하고 관련 영역과의 협업 및 연계 시스템이 구축되어야 한다.​대표적으로 지금까지의 주택, 경제, 복지 등 주요 제도가 2인 이상의 다인 가구를 중심으로 설계되고 운영되었던 것을 재검토해야 한다. 1인 가구가 높은 비중을 차지함에도 불구하고 지금까지 행정의 사각지대에 놓인 이유는 주택 공급 및 설계부터 돌봄, 복지서비스 등 제반 제도에 1인 가구가 일반 가구형태로서 포함되지 못했기 때문이다.더불어 단편적인 제도를 중앙부터 지자체까지 복사-붙이기 식으로 뿌리는 탑다운(top-down)식 지원형태를 지양해야 한다. 1인 가구는 다양할 뿐만 아니라 역동적으로 변화하고 있다. 이를 정책에 담아내기 위해서는 1인 가구가 주체적으로 서비스를 선택, 향유할 수 있는 셀프 맞춤형 지원형태가 필요하다.​서울시 25개 자치구를 포함한 각 지자체에서 1인 가구 지원책을 앞다투어 내놓고 있지만 서비스 만족도 조사라든지, 지원 관련 인터뷰는 실시하거나 결과를 공개하는 것을 거의 본 적이 없다. 만족도를 높이는 것만큼이나 시급한 것이 지원 서비스나 프로그램에 대한 인지도와 참여도이다. 실제 청년 1인 가구나 중장년 1인 가구의 경우 자신이 살고 있는 지자체의 1인 가구 프로그램에 참여하는 경우는 극히 드물다. 지원 프로그램이 있는지도 모르고 알아도 선뜻 참여하지도 않는다. 맞춤형 서비스를 설계하기 위한 근거가 될 체계적인 조사체계와 데이터 마련도 중요한 관건이다. 이는 정부와 지자체뿐만 아니라 기업에게도 필요하다.​1인 가구는 사회의 주류 집단으로 등장하고 있다. 비정상에서 정상으로, 약자에서 사회의 흐름을 주도하는 구성원으로, 소비와 문화의 주요 주체로 빠르게 바뀌어가고 있다. 과거의 산아제한 정책이나 출산장려정책과 같이 설득이나 통제로 인구집단이 바뀔 수 있다는 착각에서는 벗어나야 한다.1코노미뉴스 소식 더 보기​"}