{"content": "인천광역시, 노후 경유차 조기폐차 보조금 지원 사업노후 경유차 조기폐차 지원 사업① 사용본거지가 인천시에 등록된 차량으로 신청일로부터 역산하여 6개월 이상 연속하여 대기관리권역 또는 인천광역시에 등록된 경유자동차 및 도로용 3종 건설기계​② 「자동차관리법」제43조의2제1항제1호에 따른 관능검사 결과 적합판정을 받은 경유자동차 및 도로용 3종 건설기계​③ 한국자동차환경협회가 발급한 조기폐차 대상차량 확인서상 정상가동 판정이 있는 경유자동차 및 도로용 3종 건설기계​④ 정부 및 지방자치단체 지원을 통해 배출가스저감장치를 부착하거나 저공해엔진으로 개조한 사실이 없는 경유자동차 및 도로용 3종 건설기계​⑤ 최종 소유자의 소유기간이 조기폐차 보조금 신청일전 6개월 이상 경유자동차 및 도로용 3종 건설기계조기폐차 기준​​​안녕하세요. 인천광역시의회입니다.​내일은 유엔인간환경회의에서 국제사회가지구환경보전을 위해 공동 노력을 다짐하며제정한 환경의 날입니다.인천시의희외에서도 지구환경을 위해인천광역시 해양쓰레기 처리 및 관리 조례를제정했는데요.​오늘은 대기 환경을 지키기 위한노후 경차 조기폐차 보조금 지원 사업을알아보도록 하겠습니다.세계보건기구(WHO)에서 '대기오염'은대기 중에 인공적으로 배출된 오염물질이 존재하여오염 물량, 그 농도 및 지속시간이 어떤 지역주민의불특정 다수인에게 불쾌감을 일으키거나,해당 지역에 보건상 위해를 미치고 인간이나동식물의 생활에 영향을 주어,도시민이 생활과 재산을 향유할 정당한 권리를방해받는 상태로 규정하고 있습니다.​경유차는 상대적으로 저렴한 연료비와 가성비로우리나라에서 큰 인기를 끌었는데요.​노후 경유차는 배출가스 5등급으로질소산화물을 배출하여 초미세먼지를 유발합니다.​이에 정부에서는 노후 차량이 배출하는질소산화물 등 대기오염물질을 줄이기 위해노후 차량에 배기가스 저감장치를 설치했습니다.​또한, 노후 경유차를 조기 폐차하고차량 구매 시 정부에서 보조금을 지원하는사업도 실시했습니다.인천시에서는 사용본거지가 인천광역시인배출가스 5등급 경유자동차 또는 2005년 이전배출허용기준을 적용하여 제작된 도로용3종 건설기계의 조기폐차 보조금을 지원합니다.위의 5개 사항을 모두 충족한 차량에 한해최대 600~4,000만원의 조기폐차 보조금을지원해드립니다!조기폐차 보조금 지원금은차종 및 연식에 따라 보험개발원이 산정한 분기별차량 기존 가액에서 지원율을 곱한 금액입니다.구분상한액(기본+추가 지원)지원율기본차량 구매 시추가 지원총중량3.5톤 미만30070%(최대 210만원)30%(최대 90만원)총중량3.5톤 이상3,500cc 이하440100%200%3,500cc 초과5,500cc 이하7505,500cc 초과7,500cc 이하1,1007,500cc 초과3,000도로용 3종 건설기계(덤프트럭, 콘크리트믹스트럭, 콘크리트펌프트럭)4,000조기폐차 대상 차량의 소유자가저소득층(생계형 차량)의 경우에는차량 기준 가액의 10%를 추가하여상한액 범위 내에서 지원할 수 있습니다.​저감장치 미개발 또는 장착 불가 차량으로시스템을 통해 확인되거나 장치 제작사를 통해확인받은 경우 조기폐차 기본 지원율 상한액 범위 내기본 보조금에 60만원을 추가 지원해 드립니다.그렇 어떻게 신청하는지 알아볼까요?​노후 경유차 소유자가 조기폐차를 신청하면한국자동차환경협회에서 조기폐차 대상을확인하고 폐차장으로 입고됩니다.​성능검사와 함께 차량의 상태를 확인하고,폐차 말소 등록한 후 보조금을 청구 및 지급합니다.​만약 신차 구매 및 추가 지원이 있으시면추가로 신청하여 보조금을 수령하실 수 있습니다.경유 노후 차량 조기폐차는배출가스 등급제 시스템 홈페이지에서저공해 조치 신청하실 수 있습니다!대기 환경을 위한 조기폐차로환경도 지키고 지원금도 받으시길 바랍니다!​"}