{"content": "직무집행정지가처분 직무에 더이상 관여하지 못하는 절차가 필요하시다면?안녕하세요 :)오늘도 좋은 하루 보내시길 바랍니다​요즘에는 이기적인 사람들이 부쩍 많아진 것 같습니다. 저는 어릴 때 부터 공동주택에 주로 살아왔습니다.하지만 종종 자신의 집이라고 단독주택처럼 행동하시는 분들이 있으신데요. 요새는 이런 분들이 너무 많아진 것 같습니다.​코로나로 인해 외출에 제약이 따라 다들 집에 머무는 시간이 많아졌습니다. 하지만 아무리 자신의 집이라고 하여 큰소리로 떠들거나 밤늦게 고성방가 등을 하는 행위는 다른 이웃에게 큰 피해를 주는 행위입니다.​또한 야간에 일을 하시는 분들께서는 다른 사람들과 생활패턴이 다르다고 해서 오밤 중에 떠들어도 되는 것이 당연한듯 말하지만 심야시간대에 시끄럽게 하는 것은 상식에 어긋나는 행동이 아닐까요?​​​​​​​​​​​​​​만약 사내 이사 등을 선임하는 결의에 있어 문제가 발생한 경우 사내이사가 회사에 자신의 직급을 이용한 행위를 할 수 없도록 해야합니다.​제대로 된 정당한 절차를 밟지 않은 임시총회 등으로 인해 결의하여 이사 등을 선임했다면 무효가 될 수 있기 때문에 직무집행정지가처분 신청이 필요하다는 대법원의 결정이 있었습니다.​​​​​​​​​​​​​​​법원은 이러한 판단을 내린 근거로 이사선임결의의 효력정지 가처분에 관해 직무 대행자 선임에 대한 아무런 규정이 없으므로 선임결의의 효력이 정지되더라도 어떤 누군가가 그 하자를 수정, 보수 등을 할지 적법한 해결책을 내기 어렵기 때문에 직무를 정지 시키는 것이 타당하다고 판시하였습니다.​또한 이사선임결의의 효력 정지 가처분 등에 대해서 그에 대응하는 등기 절차 등이 마련되어 있지 않기 때문에 법인등기부에 공시되지 않아 제3자의 안정을 해할 가능성이 높을 수 있다고 설명하였습니다.​​​​​​​​​​​​​물론 이사회 결의 등의 과정에서 문제가 발생하여 가처분을 신청해야할 상황도 있지만 임원이 불법적인 일을 저질러 본 제도가 필요할 상황도 있습니다.​고위 임원 등의 직무가 분명하게 정해져있는 사람이 불법적인 방법으로 지위를 얻거나 횡령죄, 배임죄 등을 저질러 회사의 이익에 불법적으로 손해를 끼치거나 불법 취득 등을 한다면 직무를 더이상 할 수 없도록 조치하셔야 합니다.​하지만 자격이 되는 사람이 신청하여야 하는 것이므로 무턱대고 신청한다면 기각될 수 있으니 주의하시기 바랍니다.​​​​​​​​​​​​​직무집행정지가처분이 필요한 적법한 이유와 타당성 그리고 본 제도를 통해 어떤 권리 등이 보호되는지를 적절하게 표명하셔서 법원의 인정을 받는 것이 중요합니다.​이러한 과정에서 법률지식이 다소 부족한 일반인들이 혼자 진행하시다가는 기각될 가능성이 높기 때문에 본 제도를 알아보고 계신다면 상황의 초기부터 변호사의 조력을 받아보시기 바랍니다.​한번 신청 할 때 기각되지 않도록 정확하고 신속하게 해결해드리고 있습니다.더 자세한 내용이 궁금하시거나 상담의 예야기 필요하신 분들께서는 사무실로 연락주시기 바랍니다.​"}