{"content": "[Dr.헨리유의 동물병원 경영⑧] 팀 구성원들 사이의 대화 원리 ‘돌고래 의사소통법’[Dr.헨리유의 동물병원 경영⑧] 팀 구성원들 사이의 대화 원리 ‘돌고래 의사소통법’팀구성원 간 ‘의사소통’은 ‘의료서비스 질’'​업무를 수행하는 동안 수의사와 스탭, 동물병원의 구성원들 사이의 의사소통 방법은 최상의 결과를 이끌어낼 수 있는 중요한 수단입니다.우리는 부탁을 하는 사람과 업무를 수행하는 사람 사이의 잘못된 의사소통 결과로 환자 관리에 문제가 생겼던 순간을 얼마나 많이 인식했을까요?​불완전한 의사소통은 다른 동료의 불신과 혼란을 초래할 수 있으며, 분노한 보호자와 불완전한 업무 수행으로 인해 환자의 처치에 치명적인 결과 초래할 수 있습니다.저는 이 글을 읽고 있는 대부분의 독자들에게도 위와 같은 사건이 발생한 적이 있을 것이라 장담합니다.​중요한 것은 올바른 의사소통 방법을 통해 이러한 사건을 예방하고, 다른 원치 않은 결과를 유발하지 않도록 학습하는 것입니다.​돌고래의 의사소통법: 이것은 돌고래가 이동하는 동안 무리 내 다른 위치에 있는 동료와 의사소통을 하는 방법입니다.20~30마리 이상의 돌고래 무리가 형성되면, 무리의 리더는 소나(수중 음파 탐지기)를 이용해 앞으로의 여행계획을 후발대가 알 수 있도록 지속적으로 메시지를 보냅니다.무리의 중간이나 후방에 있는 돌고래들은 의사소통이 완벽하게 이루어 졌음을 선두에 있는 리더가 알 수 있도록 정보를 역으로 보내줍니다. 이러한 소통 방식 없이는 이동하고 있는 무리들 사이에서 선두를 쫓는데 문제가 생길 수 있으며, 음식을 찾는 기회를 놓쳐버릴 수도 있습니다. 무엇보다도 이동 조건의 효율면에서 모든 구성원들이 안전하고 음식물을 적절하게 공급받을 수 있다는 이점이 있을 것입니다.​동물병원에서의 돌고래 의사소통법의 예:다음에 소개할 것들은 단지 예시일 뿐입니다. 하지만 “정시에 업무를 끝낼 수 없거나”, “다음에 수행해야 할 작업을 제대로 숙지하지 못한 스탭이 있을 때” 병원의 모든 구성원들에게 매우 요긴하게 사용될 수 있습니다.​NPNP ​No Punch No Pay (출근부 표식 없이는 수당을 받을 수 없음): 물론 여러분들이 병원에 출근할 때 컴퓨터가 출근을 기록하는 것이 얼마나 중요한가를 말하는 것은 반쯤 농담입니다.다만 출근부는 여러분들이 현재 병원에 있고 일을 시작할 준비가 되었다는 것을 확인해주는 수단입니다. 여러분의 출근 기록을 간과하지 마세요.​NSNS No Signature No Service (보호자 서명 없이는 의료서비스에 착수할 수 없음): 보호자가 공식적으로 문서를 통해 동의하지 않은 의료 서비스는 진행하지 않아야 합니다. 이는 문제가 발생할 경우 의료진과 보호자 모두에게 옳지 못한 결과를 초래합니다.보호자의 동의서를 받는 업무를 담당하고 있는 스탭은 반드시 전력을 다해 실수 없이 보호자의 서명과 동참(ADHERENCE)을 받아내야 합니다.​NRNR No Report No Reward (보고 없이는 업무 종료를 인정하지 않음): ​​만약 개별적인 요청에 대한 결과를 답해줄 수 없다면, 여러분에게 할당된 업무는 종료된 것이 아닙니다.어떤 요청받은 업무에 대해서도 작업의 시작과 종료를 알려야 합니다. 여러분의 보고서(차트)와 업무 요청자에게 직접 답변하거나 메모를 남기는 것은 모두 중요합니다.​NENE No Education No Expansion (교육 없이는 성장도 없음): 연간 수행되는 스탭 회의와 스탭 교육 계획은 다음과 같은 노력을 필요로 합니다.각각의 스탭들이나 모든 구성원은 팀의 지식 확장을 위한 요소입니다. 여러분이 속해 있는 부서에 ‘팀 업무를 위한 노력(TEAM TASKING EFFORT)’에 대해 물어보세요.​NTNT No Tray* No Treatment (의료 트레이 없이 진료하지 말 것) : 의료 트레이 안에 앞으로 의료 절차에 필요한 치료 계획(Treatment Plan, TP)에 대한 것들을 두고 모두 보여줄 수 있어야 합니다.각 라인에 있는 아이템들은 의료 장비와 의료적으로 요구되는 장치들, 처방 내역 및 기타 요구되는 항목들이 무엇인지 보여줍니다. 이 모든 것들이 의료 트레이 안에 존재해야 합니다.​*치료(또는 의료) 트레이: 이것은 임상가가 환자 관리를 수행할 때 치료 계획에 필요한 모든 장비들을 담은 작은 박스입니다.모든 필요한 도구 중 하나라도 빠뜨린다면 임상가들은 “준비되면 다시 이야기주세요”라고 하며 이를 재요청 해야 합니다.이 의료 트레이를 준비하는 스탭은 정신을 집중해서 빠뜨림 없이 완벽하게 갖추어 놓아야 합니다. 트레이에 담긴 장비들은 치료계획에 명확히 명시되어 있는 것들이어야 합니다.​NGNG No Good No Good (좋지 않다고 느끼는 것은 좋지 않은 것이 맞음): 여러분들이 옳지 않다고 느끼는 것은 적절하지 않은 것이 맞습니다.여러분은 제가 드리는 말씀이 무엇인지 아실 것입니다.만약 여러분이 옳은 것이라고 느낀 다면 그것은 정말로 적절한 것을 뜻한다는 말이기도 합니다. 즉, 이는 양쪽 모두에 해당하는 말입니다. 제일 온당하다고 느끼는 것이 정답입니다.​NHNH No Humanity No Humanity (자비가 없는 것은 복지가 아니다): “얼마나 많은 시간동안 우리가 환자를 괴롭혀 왔는지” 생각해 보세요. 특히 화상을 입은 상처를 봉합하거나 방사선 촬영을 하거나 귀 청소를 하는 등의 의료 행위를 진행하는 동안 발생하는 통증이나 불편함, 불안감, 화상에 의한 감각이나 근 경련, 관절통과 같은 부분에 대해서 말입니다.이러한 무자비함을 어떻게 방지할 수 있을까요? 사실 정답은 신만이 알고 있습니다,​NDND No Dolphin No Direction (돌고래와 같은 의사소통이 아니면 방향을 알 수 없음): 이동하는 동안 무리를 지어 다니는 돌고래들은 어떤 이유로 진행 중인지, 다음 목적지가 어디인지에 대해 늘 상호 소통을 합니다.무리를 뒤따르는 어떤 돌고래든지 “좋아. 정보를 잘 전달받았고 나도 그렇게 할게!” 라든지 “싫어. 잠시 쉬어가자” 라는 대답을 전달합니다.​구성원들 사이의 이와 같은 친근한 의사소통법은 팀을 이동하는 동안 무리 전체를 안전하게 만들고, 먹이를 적절하게 먹을 수 있도록 도와줍니다. 이러한 방식으로 모든 팀 구성원들은 현재 진행되고 있는 업무 상태뿐만 아니라 때때로 어떤 도움이 필요한 지 등에 관한 것을 다른 구성원들과 지속적으로 소통해야 합니다. 이는 최상의 의료 품질과 온정 어린 서비스를 위한 ‘업무의 기술(Art of Tasking)’ 입니다.​위의 의사소통 가이드라인이 비록 완벽하지는 않지만, 더 나은 업무 성과를 위한 내부 소통의 중요성을 모든 병원 구성원들이 잘 인식할 수 있게 만들 수는 있을 것입니다. 또한 이러한 팀 구성원들 사이의 적절한 의사소통은 의료 서비스의 질적 향상과 함께 환자에 대한 온정 어린 의료 처치에 결정적으로 공헌할 수 있을 것입니다.​"}