{"content": "강아지 눈 영양제, 퓨어메라 라온아이즈로 고른 이유!​​​제 블로그를 보시는 분들께서 자주 물어보시는 게하루랑 나무는 어쩜 하얀강아지인데눈물자국도 하나도 없나요? 라는 이야기인데요없긴요... 눈물도 눈꼽도 많은 편에 속하고안좋은 간식을 먹이거나 안맞는걸 먹어도 바로 빵!붉은색 착색되는 눈물도 자주 나는 편이고나이가 들어가면서 눈꼽양도 많아져서 고민이 많아요아침마다 눈꼽도 잘 떼어주고 있고눈 세정제 같은걸로 세수도 종종 시켜주는데그래도 요즘은 관리가 잘 되지 않아서강아지 눈 영양제를 먹여보기로 했답니다 : )​​​퓨어메라라온아이즈60g요즘은 댕댕이들 영양제도 너무 다양하게 나와서어떤걸 고를지 항상 고민이 되는것 같아요하루도 이제 7살로 접어들다보니보기엔 아직도 애기같지만이미 노화가 시작되는 나이이기 때문에이제 정말 제대로 골라야할것 같았거든요​제가 고른 기준은 몇가지가 있었는데요일단은 눈영양제니깐! 루테인이나그외에도 눈건강을 위한 성분들이 들어있는지-항산화 성분은 함유되어 있는지!그리고 합성원료가 아닌 자연 원료인지 -마지막으로 기호성이 좋은지에 대한 부분까지꼼꼼하게 비교하고 따져 고르게 된것이바로 퓨어메라의 RAON EYES 랍니다패키지도 깔끔하니 예쁜데다가 보관도 편리해요​​좀 더 자세하게 알아보면요 ~~사람도 먹을 수 있는 휴먼그레이드 등급은 기본이구요전성분이 공개되어 있어 살펴보았는데요루테인은 물론 빌베리, 커큐민, 코엔자임큐텐등댕댕이의 사랑스러운 눈에 도움을 줄 수 있는성분들이 가득 들어가있다고 하니 마음이 든든하고요여러가지 신선한 야채와 과일들이 듬뿍~플러스 소화력이나 신진대사 촉진에 도움을 줄 수 있는꽃송이버섯균사체와 효소,그리고 기호성을 위한 북어분말까지 들어있으니요즘 까탈입맛 자랑하는 하루 맘에도쏙 ~~~ 들거 같아 안심이 되더라구요 ㅎㅎ​​​박스 안에 1g의 스푼이 들어있기 때문에정량급여를 하기가 편안하다는 것도 좋았는데요​4키로 이하의 초소형견은 2g4-10키로의 중소형견은 4g10kg이상의 대형견은 6g을 먹이면 되고요강아지는 물론이고 고양이도 먹을 수 있답니다한가지 아쉬운 점은 스푼이 통에 들어가지 않아서따로 보관을 해야한다는 점인데요저는 한번 사용하고 닦아서 잘 말려둔 후에다음날 사용하고 있어요 ㅎㅎ​​검정색 뚜껑을 열어보니세이프씰이 한번더 내용물을 보호 하고 있어위생적인 부분도 마음에 들었꼬요​​열어보니 북어향이 구수하게 올라오면서맛있는 냄새가 솔솔 나더라구요입자가 굉장히 고운 편이어서토핑으로 먹이기도 괜찮다는 생각이었는데요나무처럼 콧바람이 쎈 친구들은 (ㅋㅋㅋ)가루가 날리는 점은 좀 아쉬울 수 있으니가루채 줄때엔 주의가 필요하답니다 ㅋㅋ​​​퓨어메라 라온아이즈를댕냥이들에게 먹이는 방법은 간단한데요1. 가루채 먹인다2. 물에 타서 먹인다 (best)3. 사료에 타서 먹인다4. 좋아하는 간식에 뿌려 먹인다​저는 대부분 강아지들이 그렇듯음수량이 부족한 편이기 때문에물에 주로 타먹이는 편이구요가끔은 펫밀크나 강아지전용 음료에섞어주기도 하는데 무척이나 잘 먹어요​​​이미 대기중인 개나무 슨생 되시겠습니다 ㅋㅋ세상에 아직도 4개월 그 얼굴, 그 눈빛 그대로인데나무도 이제 다섯살에 접어들면서올해부터는 이런저런 영양제들을 챙기고 있는데요몇번 유명하긴 하지만 기호성은 안좋은?그런것들을 먹였더니 안먹는다고오오오..소파 밑에 숨고 혼내가며 먹었더니 사이만 멀어졌어요​그걸 보던 신랑이 스트레스를 만병의 원인이라며 ㅋㅋ팩폭을 던져줘서 딱 정신차리고 그건 그냥뭐든 잘먹는 만x네 집으로 다 보내줬거든요 ^_ㅠ라온아이즈 영양제는 일단 북어 덕분인지엄청 엄청 좋아하고요 먹는 시간을 기다려서 좋아요​​전용그릇에 담아보았는데요평소엔 물이나 다른것에 타서 먹이지만처음 먹일땐 항상 이렇게 가루만 먹여봐요그래야 기호성이 어느정도인지 체크가 되거든요 ㅋ​​강아지 눈 영양제올마나 맛있게요오~~사실 처음 먹을때는 의심스러운 눈초리로안먹을거처럼 그래서 조금 긴장을 했었는데요한입 두입 먹다보니 맛이 딱 맘에 들었는지챱챱 먹는 모습이 너무너무 사랑스럽더라구요조금도 남길 수 없다면서 할짝할짝열심히 먹는 모습보니 뿌듯뿌듯하답니다 ㅎㅎ​​​평소에는 이렇게 물이랑 함께 먹이는 편이고요같은 시간에 먹이는 것이 가장 좋을거 같아서산책 다녀온 직후에 먹이고 있는데요다녀오면 목을 말라하기 때문에 이렇게 해주면물도잘 먹고 영양제도 같이 먹을 수 있어서일석이조라 엄청 편하고 조트든여~~~​​​오늘도 먹어를 모르는 하루는제가 그릇을 잡아줘야 먹었지만 ㅋㅋ너무너무 맛있게 물 한그릇 뚝딱사실 요즘 나무가 다이어트 중이라서간식 종류를 많이 먹이지 못해서 좀 안쓰러운데요이렇게 맛난 즐거움 하나를 더 선물한것 같아서엄마 마음이 조금은 덜 미안해졌답니다..챠챠챠챠챱챱챱챠챠챠챠챱..​​​강아지 눈 영양제 먹이는 것도 중요하지만또 중요한 것은 평소에 꼼꼼히 케어해주는 것인데요자기전에 화장솜으로 눈물샘 쪽을 꾸욱 눌러주는눈물샘 마사지도 하루에 한번은 해주구요혹 더러워졌거나 냄새가 나는 날에는눈 세정제를 이용해서 눈가팩도 해주며 관리중이에요눈가에 찌르는 털이 있는지 보고조금 서툰 솜씨이더라도 자주 잘라주면서눈 건강에도 더더욱 신경을 쓰고 있답니다​​​몇주전에 갈색 빛의 눈물자국도 그렇지만냄새도 갑자기 심해져서 찍어뒀던 사진과 비교해보면한눈에 봐도 딱! 느껴질정도로 깨끗해졌구요눈물 양도 줄어들어 냄새도 덜 나는것 같아 만족이에요​​강아지 눈 영양제를 꺼내면호다닥 달려와서 먹을 준비하는것도짱 귀엽고 기분 좋답니다 ㅋㅋ​​​사실 강아지 눈물자국이나 눈꼽등도 고민이지만..노견이 될수록 백내장, 녹내장등으로혹은 노화로 인한 시력 감퇴로 인해서눈이 보이지 않은 댕댕이들이 주변에 참 많아요​사실 동물병원에서는 너무도 자연스러운 현상이고..강아지는 후각이 예민하기 때문에사람이 생각하는것만큼 불편하지 않다고 말하지만요​사람의 입장에서 생각해서 그런건지 모르겠지만..하루나무에게 그런 일이 생긴다면..너무너무 속상하고 눈물이 날거 같더라구요 ㅠ​세상 모든 댕댕이들이아름다운 세상을 오래오래 건강하게함께 보면서 지낼 수 있길 바랍니다 : )퓨어메라 라온아이즈 맛있다개요것들도 함께 준비해봤는데차차 하나하나씩 소개해보도록 할게욥 : )즐거운 주말 보내세요~​"}