{"content": "임보일기 1~2일우디 임보 (임시 보호 줄임말) 일기를 써야 겠다는 생각이 문득 들었다​우리 가족이 될 수도 있지만 원래 가족을 다시 만나게 된다면 그동안 정들었을 것에 대해벌써 눈물 날 것 같아서..?​나이 먹고 눈물만 많아지는 중​사실 나는 고양이를 직접 구조하는 일은 해보지 않았고 할 생각도 없었다감당하지 못 할 생명은 애초에 거두지도 말아야 한다고 생각하기 때문에내가 할 수 있는 최선은 보통 관할 시,구 보호센터에 연락하는 일 정도였는데​이날은 무슨 바람이 불었던지저기 고양이가 있어! 하는 으네의 말에 고양이 보러 잠시 나갔는데이게 또 이렇게 묘연이 될 줄 몰랐지​바짝 날이 선 우디​아무리 봐도 털도 깨끗하고 눈꼽도 우리집 애들보다 깨끗하고?누군가가 잃어버린 듯 했다​집에서 키운 아이가 아니고서야 품종묘일리 없고,,,저렇게 깨끗한 상태를 유지하기도 힘들고!​뭣보다 기합잉 바짝 들어가 부푼 저 등 모양​관심 가져주고 말을 걸어 보았다​내가 밥먹고 올때까지 여기 있으면 우리는 인연이겠네?그럼 우리집 갈래?우리집 막내가 성격이 좀 나쁜 편이긴 하지만 그것 빼면 첫째는 온순해서 괜찮을거야동네 아저씨도 우디와 대화 중인 우리에게 합류해서 같이 우디 걱정을 하던 중브런치 카페 사장님이 음식 나왔다고 알려주면서고양이를 보더니 한 3일 정도 계속 저기앞에 있다가 사라졌다가 하는 중이라고 했다.​동네 아저씨 말로는 아래 노래연습장은 폐업한지 몇년 된 곳이라 아무도 쓰지 않고 있다며..아마 고양이가 길가에 노출되고 무서워서 저리로 숨어든게 아닐까 하는 추측을 하셨다그리고 어찌 저찌해서 카페 사장님의 도움을 받았고혹시 몰라 연락처를 적어두고 내가 임보하기로 했다​애가 놀라지 않게 하려고 가방에 있던 모든 짐을 꺼내서 우디를 가방안에 넣고 집으로 귀가덕분에 브런치는 입으로 들어가는지 코로 들어가는지도 모르겠어서대부부 남기고 왔다사람을 엄청 잘 따르는 편...? 이라고 생각했다.계속 만져달라고 보채는데 좀 과하다 싶더라구?​누워있으니까목 까지 타고 올라와서 계속 마져달라고 하고원래 가족이 손가락으로 게속 놀아준것 마냥 계속 손가락을 깨물고 뒷발로 차느데사회화가 전혀 안된 고양이라고 느껴졌다.병원에 데려가 보니 발정기가 온듯 하다는 선생님의 말씀..​일단 치아상태를 보니 성묘라고 하신다 최소 1살로 봐야 할 것 같다고...이미 유치가 다 빠지고 새로 자란 이들이며 치아 상태도 좋고귀에 분비물을 빼고는 별다은 염증도 없다고 하셨다​털도 너무 보송 보송한게 최근에 길가를 떠돈게 맞는 것 같고​지나치게 마른 몸과 체중은 아마 원래 가족이 식사량을 챙겨주는 부분에 대해 너무 방치하는 수준이었던게 아닐까 하시는의견이라고 하셨다보통 2주까지 굶게 되면 생사가 위험할 수준이기 때문에 길에서 잘 못먹게 되서 마른건 아닌것 같다고...​일단 밥은 잘 먹는지 대소변 유무 물어보시기에 소변은 화장실에 한번 넣어봤더니바로 볼일을 보았고, 대변은 아직이었다.​밥은 너무 잘먹느다...​선생님께서는 길에 노출된지 얼마 안된듯 한 상태이고, 중성화 유무는 당장 판단이 어려운 상황이니일단 일주일은 구충약을 발라주고 대소변에 기생충이 있는지 없는지 먼저 확인 하자고 하셨다​다행이 3일차 오전인 오늘 아침까지는 대소변에서 별다른 이상 없고1일차에는 뭘 주워 먹었는지 모를 변이 나왔지만 2일차 부터는 황금 감자를 생산 중​다만 뒷처리를 안하고 싸면 바로 나와서 집에 똥냄새가 엄청나다...​이제 나랑 친해졌는지 내가 거실에 나가면 쪼르르 따라나오면서 영역 탐색을 시작한 우디​렉돌 치고는 성격이 좀 강한 편이라 (선생님도 인정)우리집 코코 리코가 스트레스를 많이 받는 중..​그치만 2일차 저녁부터는 리코도 조금 내려놓은 듯하다첫날은 울고 오빠랑 내게 삐지고 나한테까지 하악 거리더니2일차 부터는 우디가 가까이 오지 않는 이상 안방도 출입하고다시 오빠랑 내게 만져달라고 번팅해서 다행이야​오빠는 딱 일주일이면 리코도 가족의 일원으로 생각하게 될 것 같다고 예상 중이다벌써 품에 안겨있는 우디렉돌의 특성을 검색해봤는데누가 렉돌은 식빵을 굽지 않는다고 했다..?잘만 굽고 있는데요...?누가 봐도 장꾸같은 우디​참고로 우디 여자애입니다 :)​우디야 언제까지일지 모르지만 우리 잘 지내보자​​​+) 렉돌은 추측이다. 외적으로 보여지는 부분에서 렉돌의 특징이 좀 더 많은 편이다.사실 예전에 키웠던 밀크가 러블하고 샴 믹스였는데 우디랑 비슷하게 생겼기 때문에 또 다른 품종의 믹스 일 가능성도 배제 못하지만꼬리까지 봤을 때 렉돌에 좀 더 가깝다는 판단..​품종이 뭐가 중요하리...​절대 우디를 버렸을거라고 생각하지 않는다.꼭 가족을 찾아주고 싶다.​(포인핸드, 당마에 모두 보호중, 원 가족을 찾는 글을 올려두었습니다, 새로운 가족을 찾기 위함이 아니므로 참고해주세요)"}