{"content": "강아지 혀 빼꼼, 위험 증상일 수 있어요!​강아지 혀 빼꼼, 위험 증상일 수 있어요!강아지동물병원​​​​안녕하세요, 부산 휴동물의료센터입니다.​혀를 빼꼼하고 있는 강아지의 모습을 보면사랑스럽고 귀엽죠 :)​하지만 혀를 입으로 집어넣지 못하고항상 내밀고 있다면 건강의 이상을의심할 수 있습니다.​이를 혀내밈 증후군(HTS: Hanging tongue syndrome)이라고 합니다.​오늘은 이 혀내밈 증후군에 대해서자세히 알아보도록 할게요!​​​​​​​일반적으로 체온 조절을 위해서나즐겁고 긴장돼서 일시적으로 혀를내밀기도 하는데요.​혀내밈 증후군(HTS)은 강아지가 외부 자극이나감정 변화가 없는 상황에서도 혀를입 밖으로 내놓고 있는 상태를 말합니다.​​혀내밈 증후군은 소형견뿐 아니라시추나 퍼그처럼 단두종 강아지에게 유전적으로나타나는 경우가 많습니다.​부정교합이나 턱 문제로 인해 혀가 노출될 수 있고,아래턱이 짧거나 위아래 턱이 어긋난 상태일 때발생할 수 있어요.​또는 혀 크기가 두껍거나 길어서구강 안으로 혀가 다 들어가지 않는경우도 있습니다.​​​​​​​노령견의 경우 이빨이 빠져 치아가 없거나치주 질환이나 충치로 인한 발치로혀를 입안에 가두던 치아가 사라지면그 틈으로 혀가 빠져나올 수 있어요.​​또는 혀에 부기나 궤양,혀뿌리에 생긴 종양으로 통증이나불편함을 느껴 혀를 내밀 수 있답니다.​​혀와 관련된 신경에 문제가 생기거나,뇌종양 등 신경 질환에 걸린 경우신경이 눌려 자유롭게 혀를 움직이지 못해혀를 내밀기도 합니다.​​​​​​강아지의 혀는 음식물을 삼키고 물을 마시며소리를 내는 등의 역할을 하고열을 발산하여 체온을 조절합니다.​혀 노출 면적이 크지 않다면연하 작용이 있을 때 자연스럽게 입안으로들어가서 항상성을 유지하므로큰 걱정은 하지 않아도 괜찮습니다.​하지만 혀내밈 증후군으로 인해과도하게 바깥으로 나온 혀는체온과 수분 손실이 될 수 있습니다.​또한 구취, 혀 갈라짐, 출혈, 부어오름,햇볕 화상, 동상이 발생할 수 있어요.​​​​​​​강아지의 건강에 영향을 주는 정도가 아니라면혀내밈 증후군은 교정 대상이 아니지만,건강에 위협적인 경우는 교정이 필요할 수 있습니다.​혀내밈 증후군의 원인에 따라치료 방법이 달라지게 되는데요.​- 혀 노출이 심한 부정교합의 경우외과적 방법으로 교정을 실시하게 됩니다.​- 구내염으로 인한 치아 소실과치조골 융해가 된 경우병원에서 스케일링과 염증 치료를 받고꾸준히 건강 관리를 해야 합니다.​- 노출된 혀로 인해 혀나 입 주변 통증,염증이 있는 경우는진통제나 항생제, 항진균제 등을처방받을 수 있습니다.​​집에서 필요한 처치 방법으로는아래와 같습니다.- 더운 날씨, 추운 날씨에는 실내 온도를쾌적하게 조절하여 숨쉬기 편하도록 합니다.​- 먹기 편한 부드러운 습식 사료 등을급여하여 혀의 손상을 최소화합니다.​- 혀가 너무 건조할 경우 일시적이지만올리브오일을 발라주면 좋습니다.​​​나이가 들면 자연스레 혀가 나올 수 있어보호자님이 그냥 넘길 수도 있겠지만,혀내밈 증후군의 경우뇌에 문제가 있을 수 있기 때문에반드시 동물 병원에 내원하셔서검진을 받아보시기 바랍니다.​​​​휴동물의료센터는 온천장점, 서면점두 곳에서 진료하고 있습니다.​온천장점은 야간 10시까지토요일, 일요일도 정상 진료하며,서면점은 365일 24시간 진료로응급 진료가 가능합니다.​​반려동물 평생 주치의휴동물의료센터​​배너 클릭 시 홈페이지로 이동 가능​휴동물의료센터의 공식 홈페이지를방문하시면 자세한 원내 안내와다양한 소식들을 열람하실 수 있습니다.​​​휴동물의료센터(온천장/장전동)오시는 길​24시 휴동물의료센터(서면)오시는 길​​​​#강아지혀 #강아지혀내밈 #혀내밈증후군#HTS #혀내밈증상 #강아지혀마름#부산동물병원 #부산동물병원추천#외과수술잘하는동물병원 #부산외과동물병원#일요일동물병원 #부산일요일동물병원#야간진료동물병원 #부산야간진료동물병원#응급진료동물병원 #부산응급진료동물병원#온천장동물병원 #동래동물병원#서면동물병원 #부전동물병원 #전포동물병원#24시동물병원 #부산24시동물병원#24시간동물병원 #부산24시간동물병원"}