{"content": "강아지 기관지 협착증 영양제로 건강하게 관리하자강아지 기관지 협착증 영양제퓨어메라 라온 브레스​안녕하세요짜장마미 휘블리입니다!​벌써 짜장이가 5살이 되었네요그동안 크게 아픈적 없이 건강하게잘 지내고 있어서 다행이지만​가끔새벽에 꺽꺽 거위소리를 내며숨 쉬기를 힘들어할때가 종종 있어요​자주 일어나는일이 아니라서병원에서 정확한 검진을 받아본적은 없지만신경은 계속 쓰이더라구요​그러다가 증상에 대해서 알아보니#강아지기관지협착증 에 대해서 알게되었는데..엄청 무서운 질병이더라구요(ㅠㅠ.....ㅎㄷㄷ)​[ 강아지 기관지 협착증이란 : 강아지가 거위 울음소리와 비슷한 소리를 내며, 흥분하면 더욱 심한 기침을 함. 또 구토, 실신, 후두마비, 청색증 등 다양한 증상을 함께 동반 할 수 있음. 협착증세가 심해질수록 호흡곤란으로 갑작스럽게 사망에 이를 수 있기 때문에 가볍에 넘어가서는 안되는 질환. ]​​​‘호흡기질환은 근본적인 원인을잘 관리해주는게 중요’ 하다고 해서기관지에 좋은 영양제를 알아보게 되었어요!​​​​​​​​​​이러한 아이들에게 추천합니다!✔️켁켁 거리면 기침을 자주 함✔️리버스스니징(발작성호흡 거위소리와 비슷)증상 있음✔️감기에 자주 걸림✔️호흡이 가쁘고 나이가 많음✔️호릅기 질환으로 치료중✔️호흡기 건강이 걱정이 될때​​​​​​​퓨어메라 제품은 전성분이사람이 먹을 수 있다는 휴먼그레이드 등급의프리미엄 원료를 사용했다고 해요합성첨가물을 넣지않고,호흡기 건강에 좋은기능성 원료와 다양한 자연 원료가 첨가 되어 있어요더불어 강아지 면역력, 소화, 신진대사를 위해효소4종과 꽃송이버섯 균사체도 들어가있어요​*급여시 주의사항은생후 2개월 이상 반려동물에게 급여해주세요​​​​​​하루에 한번!4kg 이하 2g4kg~10kg 4g10kg 이상 6g​사료나 물에 타서 함께 급여하면 끝!​​​​​​​​밀봉된 제품을 개봉 하자마자고~소한 향이 확~~ 났어요​그 이유를 찾아보니강아지의 기호성을 위해북어 분말을 첨가 했고,그 밖에 유기농 과일,야채 17종이부원료로 들어가강아지 기호성을 잡기 위해노력 했다고 해요!​​​​​역시나​​강아지 기호성은 굉장히 좋은편이었어요!호불호 안갈리는 북어분말 향이 나니저희 강아지 코를 자극 해서개봉 해서 숟가락 뜨자마자냉큼 달려와서 관심을 갖기 시작 하더라구요​​비싸고 아무리 좋은 영양제라도강아지가 잘 안먹으면 말짱도루묵...인데기호성이 좋아서 그런지 먹기도 전에입맛을 확 사로잡은것 같아요!(다행다행❤️)​​​​​스푼 하나 떴을뿐인데...혀 낼름 거리면서 흥분을 못 감추는울 댕댕이 ㅎㅎㅎ반응이 너무 좋아서 바로 먹으러꼬우꼬우!​​​​백마디 보다아래 영상 하나만 봐두기호성이 얼마나 좋은지느끼실 수 있을거에요~!!​​아직 급여 한지는 얼마 되지 않았지만성분도 너무 좋고,타 브랜드 제품들과 비교했을때가격대비 용량이 큰것도 마음에 쏙! 듭니다​​저는 사료에 영양제를 솔솔 뿌려줬더니아주 신나서 폭풍흡입 하더라구요사료를 다먹고도 그릇까지 깔끔하게싸-악 핥더라구요 ㅎㅎ(이게무슨129)​​저처럼 강아지 기관지에 관리를 해주고 싶은견주분들께 적극적으로 추천 합니당!​모두 즐거운 주말 보내세요!​​​​​​​​​​​​​"}