{"content": "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ증산동강아지분양 신비로운모색 실버푸들분양안녕하세요 은평구몽냥몽냥입니다 ㅎㅎㅎㅎㅎ날씨가 좋아지니 나른해지네요 놀러두가구싶구 근데꼭 쉬는날 푹자야지 하면정작 일갈때보다 빨리 깨는건 뭘까요?,,, 더잘라해도 쉬는날이니까 좀이따 자면되지 하구 놀면다음날출근할때 또피곤해요​​ㅋㅋㅋㅋㅋㅋㅋㅋ아니 이걸 반복하니까 피곤해서 죽겠어요 다음휴무에는 정말 푹 자야겠어요 ㅠㅠ오늘 6월6일 현충일이에요! 오늘하루 국가를위해 목숨을 바친분들에게감사하는마음으로 하루를 보내보아요!​​​​​오늘 소개해드릴아가는 아직까지도 꾸준히 사랑받는는견종!푸들인데요 거기에서도 매력적인 모색을 자랑하는 실버푸들의 대해알아볼껀데요!! 실버푸들의 입양글을 써볼려합니다 이쁘게 봐주세요!!​저희 은평구몽냥몽냥에 함께있는 매력적인모색 실버푸들 페로인데요!페로는 푸들견생2개월반차 왕자님입니다 접종은 개월수시기에 따라 맞추고있기에2차까지 완료한 상태이구요 혹시모를 충들을 잡기위해 원구충3회이상 복용한상태입니다!​페로입양문의010-5502-3121​​​​​건강하고 밥도잘먹고 활동적인 성격을 가진페로는 모견부견 모두 푸들로 푸들의순종혈통을가진 아가입니다순종부모견 사이에서 태어났기에 혈통서 발급가능하시니 원하시면 혈통서를 따로 발급해드릴게요!​​페로는 촉촉한 눈망울에 푸들인데도 살짝짧은 머즐을 가지구있어요제일 매력적인거는 모색인데요 실버푸들인데 사진은 왜 검정이냐구요 안쪽털이 실버에요 ㅎㅎ점점커카면서색이 실버색으로 바뀌는거죠 ㅎㅎㅎㅎ 성격은 얼마나 귀여운지 만져주가 안만져주면 손으로 툭툭친답니다 ㅋㅋㅋ​​​​​​​​잘때는 얼마나 귀여운지 뒤로 발라당 누워서 배위에 손올리고자는 사람같은 모습과균형적으로 잡힌 이목구비 아직아가지만 살짝살짝씩보이는 실버모색까지!아마크면 쫌 밝은 실버모색으로 바뀔꺼같아요​​몸을만져보시면 다들알겠지만 정말 몸이 빵빵하답니다 얼마나엄마의모유를 많이 먹었는지 같이있던 형제누나들보다 엄마의 모유를 독차지하고 먹은듯한똥배랍니다 ㅎㅎㅎ 이렇게 건강하고 예쁜페로 가족으로 데려가실분 있으신가요??​​​​​새로운 가족을 데려가실려면 당연히 첫번째도 건강 두번째도 건강이겠죠?그래서 저희는아이가 저희에게 오기전 건강검사는물론 강아지에게 가장위험한 질병3대키트(홍역,파보,코로나)검사를음성판정을 받은 아가입니다 저희에게 오기전 1차접종을 맞구 오기에 아주 건강한상태로 오게되는겁니다 ㅎㅎㅎㅎ​저희쪽에서 분양을 하시게되시면 전국분양이가능하십니다 가까운 분들께선 방문을 해주셔도되고머신분들은제가 직접 집앞까지 애기를 데리고갑니다 ㅎㅎㅎ 일단 첫번째는 아이상태부터 확인하구결정하시면 꼼꼼하게 자세한 계약서 설명을 드린뒤 작성후 아이가 쓰던 용품과 저희가 챙겨드릴수있는 모든 용품을 챙겨드립니다​​​​​​초보견주분들을위해 1:1 면담도 진행하구있으니 부담갖지말구 방문해주세요 ㅎㅎㅎ저희는 허위분양 허위광고하지않습니다 오직 정직한 분양만 하구있죠그리구 키우시면서 병원비도 무시못하는데요 분양으하시게되시면 연계된병원이 있기에중성화수술, 쓸개골탈구등 여러진료비를 30~50% 혜택을 받으실수있습니다​​​​​​​아가들은 나라에서 허가받은 전문적인 켄넬이나 가정견을 위탁해 직접데려오구있구요오기전 무조건 건강검사와 3대키트 (홍역,파보,코로나) 를 받고 전부 음성판정을 받은뒤1차접종을 맞구 저희에게 오고있습니다 ㅎㅎㅎㅎㅎ​​​​데려가시기전 목욕과 여러케어들을 하고 보호자님께 안겨드리구있습니다또한 평생서비스로 목욕 귀케어 발톱 위생미용등등 전부 해드리구있으니 언제든 기다리고있겠습니다 ㅎㅎ​​​​​🧩페로입양문의🧩 010-5502-3121전화,문자,카톡 상담문의 언제든 주세요~~~~​🌻오픈카톡방🌻https://open.kakao.com/o/s3rU9y9c​24시간 언제든 문의주세요 정직하고 깨끗한 분양중이니 믿고 한번 방문주세요~~~~​​​이쪽으로 방문해주시면 감사하겠습니다!!​마지막으로 드릴말씀은고가의 시계 가방 차구매는 쉽지만 생명이 비싸서 고민하시는분들 사절입니다그만큼 가치가 있는 아이들입니다​​​​​​​​"}