{"content": "강아지 눈물 영양제 눈물자국 관리를 위해 냠냠​​​주말 해피하게 보내고 계시죠? 저는 반군의 출근으로 인해 깡톨이와 방콕중이에요.어제 여긴 미먼이 판을 치고 있어서 어제 쉬야 잠깐 시키고 얼른 집에 들어왔네요 ㅠ암튼 깡톨형제가 열심히 먹고 있는 강아지 눈물 영양제를 보여드리려고 해요.강아지 눈물자국뿐 아니라 눈곱 냄새와 눈 건강에 도움이 되고 간 건강에도 도움이 되는 제품이라깡이와 톨이에게 필요했던 제품이 아닌가 싶어 먹이기 시작했어요 :)​​​저는 갈색 눈물자국을 깡이 때문에 고민하게 될 줄은 상상도 못했어요.원래 저의 영원한 딸내미인 앵두가 심해서 케어를 집중적으로 해줬었고 요 녀석은 다른 건 몰라도 눈 밑은언제나 하얗고 깔끔했던 아이여서 그럴 필요가 없었는데 작년 언제부턴가 시작되어 집중 관리에 들어갔었어요.잡히는가 하더니 다시 시작되고 멈추고 또 시작되고... 반복하더라고요.사진은 미용하면서 잘라냈는데도 며칠 만에 다시 착색이 된 모습이에요 ㅠ​​​그래서 몇 주 전, 눈물싹싹이라는 강아지 눈물 영양제를 만나보게 되었어요.요게 건강 분야별로 시리즈로 있던데 피부싹싹, 영양싹싹까지 총 세 가지가 있어서 반려하는 댕댕이에게필요한 건강 분야를 선택해서 급여해 주면 좋을 것 같고 선물세트로도 있어서 선물하기에도 딱이고요.우선 포장박스부터가 참 산뜻하니 이쁜 선물하기 좋은 패키지에요 :)​​​포장박스와 포장 용기 모두에 재료. 주의사항, 급여량 등 모든 정보들이 기재되어 있어 급여 전 확인해 주면 좋아요.그리고 용기 자체가 투명이라서 안의 내용물이 보이는 것도 좋더라고요.딱 봐도 댕댕이들이 한입에 먹기 좋은 간식 같지요? 이 제품은 약이 아닌 눈 관리에 도움이 되는 영양제이자 기능성 간식이에요.제가 직접 만나보고 신기했던 건 체내에 쌓인 독소 배출과 염증 치료에 도움이 되는 어성초가 들어갔다는 거예요.강아지 눈물자국은 아이들마다 다른 여러 가지 원인이 있겠지만 간 기능이 저하되어 생기는 경우도 있더라고요.포르피린이 소변이나 대변으로 배출되지 않고 눈, 입, 발바닥으로 배출되게 되면 빛에 노출 시 갈색으로 탈색이 될 수 있어간 건강에 도움이 되는 걸 먹여줘도 도움이 된다고 하는데 이 제품에 들어간 어성초 혼합분말이 간 건강 및 염증에 도움이 되더라고요.눈물과 간 건강을 모두 챙길 수 있으니 일석이조의 제품이 아닌가 싶어요.참고로 어성초 혼합분말에는 어성초 외에 박하, 삽주뿌리, 겨자씨, 약쑥어린잎이 함유되어 있어요.​​​뚜껑을 열어보니 한 번 더 실링이 되어 있었어요. 그거 뜯으니 드디어 만날 수 있었어요 ㅎ진짜 제 새끼손가락 한마디 정도의 크기로 애들이 한입에 넣고 먹을 수 있는 사이즈예요.그리고 딱딱하지 않아 쉽게 잘라지기는 하나 눌러보니 탱탱하고 쫄깃한 느낌이더라고요.몸무게 따라 급여량이 다른데 저희 집은 깡이 5개, 톨이 3개를 주고 있어요.저는 한 번에 주지 않고 두 번 정도로 나눠서 주고 있어요 ㅎ​​​옆에서 어찌나 달라고 제 허벅지를 긁어대던지... 그래서 요렇게 하나 내밀었지요.간식이기도 하지만 그래도 강아지 눈물 영양제이기에 안 먹을 수 있지 않을까 하는 걱정이 살짝 있었어요.그리고 육식파인 깡이는 더욱이 고기가 안 들어가면 잘 안 먹으려고 해서;; ㅋ​​​저희 깡이 버릇 아시죠? 처음 만나는 건 물건이든 먹는 거든 낯설어해서 적응을 해야 한다는 거요 ㅎ근데 요건 직접 급여해보니 냄새를 맡으면서 탐색은 있었지만 안 먹거나 거부하는 건 없었어요.앞에서 동생이 자꾸 알짱거리니 신경 쓰여서 눈은 경계하고 입은 바쁘고 ~작다 보니 자꾸 입에서 탈출을 해서 여러 번 시도 끝에 드디어 씹어서 넘겼어요 ㅎ지금은 거의 씹지 않고 그냥 꿀떡하더라고요; 그래도 다행인 건 한 번도 캑캑거리지 않았어요.​​​앞에서 내 차례는 언제 올까 기다리던 막둥이의 먹방 차례에요 ㅎ표정과 눈을 보면 얼마나 기다렸는지 알 것 같지 않나요?요 녀석은 눈이 커서인지 눈물이 많아서 한 번씩 눈 밑이 축축해요 ㅠ깡톨이가 먹는 강아지 눈물 영양제는 생후 2개월 이상 전 연령에게 급여가 가능한 제품이며천연 약재 성분과 HACCP 인증받았기에 맘 놓고 먹일 수 있어요.​​​작은 걸 잡고 먹겠다고 처음에는 저러고 잡는데 자꾸 탈출해서 한입에 넣어버리더라고요.근데 요 녀석도 입 밖으로 몇 번 탈출시킨 후 서너 번 도전 끝에 먹었어요.쫄깃하고 탱탱한 식감 때문에 그런 건지 아니면 저희 애들이 씹는 스킬이 부족하고 성격이 급해서인지먹일 때마다 지켜보니 한 번에 씹지는 못하고 여러 번 시도를 해서 먹었어요 ㅋ그래도 다 먹기는 하니 된 거죠 뭐 ㅋ​​​다음날도 입맛 한번 다셔주고 귀여운 표정으로 받아먹는 막둥이에요.깡이는 주면 카메라로 포착하기도 전에 다 먹어서 찍고 나면 다 먹은 후 빤히 쳐다보는 사진만 찍히더라고요 ㅋ톨이는 이빨이 작은 데다 아직은 삼키지 않고 씹어 먹어서 먹방을 포착하기 좋아요 ㅋ​​​열심히 씹는 모습이 너무 귀엽지 않나요? 두 개를 얻어먹고도 더 달라고 통에 미련을 보여주는 녀석이에요 ㅋ저렇게 입에서 잘라 두어 번 정도에 걸쳐서 나눠 먹어요.눈물싹싹에는 어성초뿐 아니라 결명자도 함유가 되어 있는 강아지 눈물 영양제더라고요.아시다시피 결명자는 눈과 간 건강에 도움이 되는 식물이에요.급여량에 맞게 하루에 몇 개씩 간식처럼 챙겨주기만 하면 간편하게 강아지 눈물자국 관리를 할 수 있으니 너무나 좋아요.​​​다른 날도 셀프로 두 번으로 나눠서 열심히 씹어먹는 밤톨군이에요.정말 잘 먹죠? 저와 같은 생각을 하시겠지만 아무리 도움이 된다고 해도 애들이 안 먹으면 그 도움받지 못하잖아요?잘 먹어주니 깡톨형제에게 너무 고맙더라고요 ㅎ​​​아 ㅋㅋ 눈빛이 곧 널 때려주겠어라고 말하는 것 같지 않나요? ㅋ제가 장난 좀 쳤거든요 ㅋ 줄 듯 말 듯 장난쳤더니 삐쳐서 저러고 쳐다보고 한숨을 ㅋㅋ깡이에게 미안하지만 반응이 너무 귀여워서 자꾸 장난치게 되어요.어쨌거나 저쨌거나 말랑 쫄깃한 간식이어서 입맛이 까다로운 요 녀석도 지금까지 잘 먹고 있는 것 같아요 :)​​​강아지 눈물 영양제이자 기능성 간식인 눈물싹싹을 직접 급여해보았는데요.급여 전 안 먹으면 어쩌나 하는 살짝의 걱정을 날려주는 기호성이라 더욱 마음에 들었어요.현재 착색된 깡이의 눈 밑 털을 잘라준 후 지켜보고 있는데 젖는 부위도 적고 전과는 다르게 색도 확실히 연해졌어요.지금은 가까이 들여다봐야 아주 흐리게 보이는 정도랄까요? ㅎ그래서 앞으로 계속 꾸준히 먹인다면 더욱 개선이 되어 다시 뽀얗던 예전의 장남으로 돌아가지 않을까 하는 기대를 하고 있어요 :)​​그럼 이만 ~ 남은 주말 즐겁게 보내세요!​​​만나는 곳은 여기!​​​​​​​​​​​​​"}