{"content": "삼송강아지분양 흥부자 미니비숑분양안녕하세요 은평구몽냥몽냥입니다 ㅎㅎㅎㅎㅎ요즘 날씨가 많이 더워졌죠?? 쫌만 움직이면 엄청더워 땀도 나더라구요 ㅠㅠㅠㅠ정말,,,싫어요 ㅠㅠㅠㅠ 끈적끈적한 그기분이 너무찝찝하구 여름이 싫어요,,,​우리이제 긴여름은 버텨보아요ㅠㅠㅠ 9월까지는 계속 덥겠죠?혹시 이번여름도 늦게와서 늦게끝날꺼같은 기분이 들어요 그러면 진짜 싫을꺼같아요산책할때 강아지와 보호자분들 완전지옥이겠어여 ㅠㅠㅠㅠ​​​​언능 여름이 끝나길빌며! 오늘소개를 해드릴강아지는요솜사탕같은 외모에 모든 사람 반려견들과도 잘지내는 낙천적인성격비숑프리제의 대해 소개시켜드리겠습니다~~​저희 은평구 몽냥몽냥에 함께있는 흥부자 매력부자인 미니비숑 쿠쿠인데요쿠쿠는 미니비숑견생2개월차인 왕자님입니다 ㅎㅎㅎ접종은 개월수시기에따라 맞추고있기에1차까지 완료한상태이구요 혹시모를 충들을 잡기위해 원구충 3회이상 복용한상태입니다쿠쿠입양문의010-5502-3121​​​​정말똥꼬발랄하고 어디로 튈지모르늠 매력을 가진 쿠쿠는모견2.5kg 부견2kg인 사이에서 태어난아가입니다 그럼 당연히 페로는 2kg대를 넘어가지않겠죠?뭐 이것만 봐선 정확히 저정도까지 크겠다 라고 말씀드릴순없지만 일단 발사이즈 체형 이빨나는속도도 봤을땐2kg대를 예상할수있습니다​쿠쿠는 정말 성격이 너무일단 좋고 어디로튈지모르는성격이라너무 이쁘고 귀여워요 동글한 얼굴에 검은콩3개 있는게 왜이리 이쁜지 모르겠어요막 안쳐다봐주면 혼자 이리저리 뛰어다니다가 쳐다보면 얼음이되는 특이한 왕자님이에요​​​​​한번은 그렇게 높지않은데 혼자 내려오지도 못할곳을 올라갔다가 한참찾았는데책상 밑에 작은 선반에 올라가있는거있죠??? ㅋㅋㅋㅋ나참 내려오지도 못하면서 어케 올라갔는지 참 신기한 따름입니다 ㅎㅎㅎㅎㅎㅎ​쿠쿠는 동글한 외모에 작고 하얀 솜사탕같은 미니비숑이요성견이 되도 2키로대이구 눈코입이 다커서 이목구비가 뚜렸해 보이는쿠쿠입니다 !!​​​​​새로운 가족을 맞이할려면 당연히 첫번째도 건강 두번째도 건강이겠죠???그래서 저희는 오기전 건강검사는물론 강아지에게 위험한질병 3대키트(홍역,파보,코로나)검사를받고 음성판정이 나온아가입니다 저희에게 로기전 1차접종도 맞구오기에 더더욱건강한상태로 오게되는거죠​저희쪽에서 분양을 하시게 되시면 전국분양이 가능하십니다 가까운 분들꼐선 방문을 해주셔도 되고머신분들은 제가 직접 집앞까지 애기를 데리고 가고있습니다 첫번째는 일단 아이상태부터 확인하구입양을 결정하시면 꼼꼼하고 자세한 계약서 설명을 드린뒤 작성후 아이가쓰던 용품과 저희가 챙겨드릴수있는 모든용품들을 챙겨드립니다​​​​​초보견주분들을 위해 1:1면담도 진행하구있으니 부담갖지말구 방문해주세요 ㅎㅎㅎ저희는 허위분양 허위광고를 하지않습니다 오직 정직한 분양만하구있죠그리구 키우시면서 병원비도 무시못하는데요 분양을 하시게되시면 연계된병원이 있기에중성화수술,쓸개골탈구등 여러진료비를 30~50% 혜택받으실수있습니다​​​아가들은 나라에서 허가받은 전문적인 켄넬이나 가정견을 위탁해 직접데려오구있구요오기전 무조건 건강검사와 3대키트 (홍역,파보,코로나) 를받고 전부 음성판정을 받은뒤1차접종을 맞구 저희에게 오고있습니다​​​데려가시기전 목욕과 여러케어들을 하고 보호자님께 안겨드리구있습니다또한 평생서비스로 목욕과 귀케어 발톱정리 위생미용등등 전부 해드리구있으니 언제든 기다리구있겠습니다​​​쿠쿠입양문의 010-5502-3121전화,문자,카톡 상담문의 언제든 주세요~~~~​🌻오픈카톡방🌻https://open.kakao.com/o/s3rU9y9c​24시간 언제든 문의주세요 정직하고 깨끗한 분양중이니 믿고 한번 방문해주세요~~~~~​​​​​이쪽으로 방문해주시면 감사하겠습니다​마지막으로 드릴말씀은고가의 시계 가방 차구매는 쉽지만 생명이 비싸서 고민하시는분들 사절입니다그만큼 가치가 있는 아이들입니다​"}