{"content": "욕지도 섬 고양이관리하고 있는 욕지섬 모노레일 점검을 위해 욕지도를 찾았습니다. 통영 삼덕항에서 배편으로 50여분, 그 곳에는 언제나처럼 아름다운 풍경이 기다리고 있었습니다. 어찌 만들었을까 싶은 저 섬과 섬들.가슴이 탁 트이는 그 풍광에 몇번 호흡을 가다듬고 이리저리 손님들 불편한거 없나, 안전은 문제 없나 살피고 있는데, 작은 생명체들이 눈에 들어 왔습니다. 이미 익숙한듯 사람이 다가가도 그러려니 바라만 보는 새끼 고양이들이었습니다.욘석들 뭘 좀 챙겨주나? 사료는 직원들이 챙겨줄텐데... 그러던 중에 엄마 고양이가 눈에 들어 왔습니다. 갑자기 가슴이 저릿해 왔습니다. 녀석이었습니다. 지난 봄, 모노레일 정비 점검으로 왔을 때 산길을 앞장 서서 안내해 주던 녀석. 한눈에 알아볼 수 있었습니다.꼬리 당당히 세우고 길을 안내하듯 우리 일행과 함께 산길을 걸었던 녀석. 특히, 내 바로 앞에서 혹여 딸라 오지 않나 뒤돌아보고 뒤돌보고 하며 길을 앞서던 녀석. 그랬던 녀석이 어느새 엄마가 되어 보란듯이 새끼들을 자랑하고 있었던 것입니다.가슴이 뭉클했습니다. 오랫만에 가족을 만난 기분이었습니다. 한눈에, 육아에 지쳤다 싶은 녀석. 녀석은 그늘에 앉아 졸고 있었습니다. 회색털의 새끼 한마리가 칭얼거리고 있었지만 녀석은 대꾸가 없었습니다.​얼마 후 일을 정리하고 산을 내려 가려는데, 새끼 고양이들이 우루루 한쪽으로 이동하는 모습이 보였습니다. 조금 전 까지 쉬고 있던 엄마 고양이, 욕지도 숲 속의 안내 고양이가 어느새 화장실 그늘에 누웠고, 새끼 고양이들이 젖을 물겠다 달려 들고 있었습니다.참 고맙고 또 고맙다는 생각이 들었습니다. 사람들이 찾고, 때 맞춰 사료를 챙겨준다고는 하지만 마냥 쉽지 않았을 산 생활. 그 안에서 생명을 탄생시키고, 보란듯이 저리 젖을 물린 모정. 다음번 산을 찾을 때는 맛난 간식, 영양제라도 사들고 와야겠다 마음을 먹었습니다.​산에서 내려 와 배를 타기 위해 부두로 이동하는데, 길 가에 그림처럼 작은 생명체들이 눈에 띄었습니다. 이제 태어난지 며칠이나 됐을까 싶은 새끼 고양이 두마리. 산에서 보았던 녀석들보다 훨씬 작아 보였습니다. 엄마를 기다리는건지, 겁을 먹어 그런 것인지 미동도 없이 앉아 있는 녀석들. 자세히 관찰하지 않으면 보이지도 않을 녀석들이었습니다. 내가 할 수 있는 일은 없었습니다. 가까이 다가 가지도 못하고 멀리서 사진만 찍으며 열심히 살아라, 건강하게 살아야 해! 다짐을 주는 마음 뿐이었습니다."}