{"content": "고라니 특이한 울음소리 한국은 유해동물 세계에선 멸종위기?세계적으로는 멸종위기한국에선 유해동물 고라니​안녕하세요 유해동물 시리즈를 쓰고 있는비둘기퇴치전문가 홈케어타임입니다.​오늘 알아볼 동물은 우리나라 사람이라면살면서 한 번씩은 본다는 '고라니'에요​저는 아직 한번도 보진 못했어요​근데 자라니는 여러 번. 요즘엔.. 킥라니라고..고라니랑 같은 종 아니죠?고라니라고 하면 저는 왜 고 x라니가 생각이...​​서울 도심에도 출몰할 정도로고라니는 우리나라에서 엄청나다 싶을 정도로많은 수가 살고 있다는 건 알고 계시나요?​여러 단어로도 패러디 될 만큼고라니라는 동물은 우리에게 친숙하지만자세한 정보를 잘 알지 못합니다​고라니 정보와 울음소리 등유해동물과 멸종위기종이 된 사연우리가 몰랐던 이 녀석에 대해 알아보아요고라니 울음소리​고라니 울음소리는 귀여운 얼굴에그렇지 못한 목소리를 가졌죠 ㅎㅎ​고라니 울음소리 들어보시죠​고라니 정보​고라니는 우리나라에서 살아가는우제목 사슴과 동물입니다발 굽이 있는 동물을 통틀어서유제류라고 하는데​그중 말처럼 발굽에 수가 홀수 면 기제목​말발굽​노루나 소처럼 발굽이 짝수 면우제목이라고 하는데고라니는 발굽이 두 짝입니다(며느리발톱까지 합하면 4개)​고라니 발굽​보통 사슴을 떠올리면 아마도뿔이 먼저 생각나실 것입니다하지만 고라니는 암수가 모두 뿔이 없습니다​그 대신에 기다란 송곳니가고라니의 주요 특징입니다​​이 송곳니 때문에 외국에서는 '뱀파이어 사슴'이라면서 놀라움을 감추지 못했죠​모든 고라니가 다 그런 것은 아니고수컷의 송곳니는 약 6cm 정도 되기 때문에입 밖으로 튀어나와 있지만암컷은 1~2cm로 짧은 편입니다암수의 구별은 송곳니로 하면 쉽습니다.​수컷들은 싸움을 할 때 송곳니를사용하기도 하는데 이 송곳니는 고정된 것이아니라  움직이기 때문에 안면 근육을사용해서 각도를 조절할 수 있습니다​움직이는 송곳니​또한 굉장히 날카롭습니다이 송곳니는 원시적인 형태로고라니가 굉장히 오랜 시간 살아온동물이라는 것을 짐작하게 하는데요.​몸길이는 약 80~100cm이고몸무게는 10kg 정도 되는데이보다 더 무거운 경우도 있습니다.​우리나라에서는 큰 동물에 속하고전국적으로 분포되어 있습니다​​개체 수가 굉장히 많아서 민가에내려와 농작물을 먹기도 하고도심에서 날뛰기도 하고로드킬 = 고라니라고 생각할 정도로우리나라에서는유해 동물이라는 인식이 강합니다.한국에만 많은 고라니​그런데 고라니가 유독 우리나라에만많다는 사실을 알고 계셨나요?​실제로 고라니는 중국 일부 지역과우리나라에만 서식을 합니다유럽에도 서식하는 개체들이 있지만중국에서 데려다 방생해 놓은 소수입니다.​고라니 분포도​전 세계에서 고라니는 희귀한 동물입니다세계 자연보전연맹에서는 멸종 위기인취약 등급으로 지정할 정도입니다​그중 거의 대부분의 고라니들이우리나라에서 서식하죠​중국도 2만 마리 정도로 보호종으로지정해서 보호하고 있지만우리나라에서는 그렇지 않습니다왜냐하면 압도적으로고라니가 많은 나라이기 때문입니다(지도에서 보는 것처럼)​​1년에 로드킬 당해서 죽는 개체들만6만 마리로 추산되고 2016년 기준으로1년에 11만 마리를 인위적으로 포획했습니다그래서 한 해에 죽는 개체들만 20만에가까운 수로 이미 다른 나라들을 압도하죠.​전문가들은 고라니가 최대 70만 마리 정도서식하고 있는 것으로 판단한다고 해요사실상 우리나라에서 고라니가 사라진다는 건세계적으로 멸종될 수도 있는 상황이죠​​대형 포식 동물이 사라진 대한민국에서는고라니가 번성했습니다참고로 중국 고라니와 한국어 고라니2종이 고라니 종의 전부입니다​국립생태원의 김백준 연구원은분자 계통 유전학 을 도입해서고라니의 기원을 분석했는데빙하기인 130~210만 년 전에 두 개로나뉘게 됐다는 사실을 밝혀냈습니다유해 동물이 된 이유​고라니는 어째서 천덕꾸러기신세가 되었을까요?​일단 고라니는 고산지대보다는 낮은 지대에서물이 흐르는 땅을 좋아합니다인간의 영역과 겹치게 되는 것이죠​​그러나 도시에서는 고라니가 살만한 서식지가파괴되었기에 도심으로 출몰해서사람들을 들이받기도 하고 농작물을뜯어 먹기도 합니다​또한 3~4마리의 새끼를 낳으면서번식력도 좋아 다른 사슴과 동물에 비해개체수가 빨리 회복되고 늘어납니다​​게다가 현재 우리나라에서는대형 포식 동물이 절멸되었고그나마 고라니 사냥이 가능한 담비 같은동물들도 개체수가 그리 많지 않기도 하고고라니 개체수의 큰 영향을 줄 만큼고라니를 많이 먹지도 않습니다​고라니 천적 담비​한국 땅은 고라니에게 천국이 된 것이죠서식지가 파괴된 것도 원인이지만개체 수가 워낙 많아진 만큼더 많은 땅과 더 많은 먹이가 필요했기에인간의 영역까지 들어올 수밖에 없었죠​현재는 포획까지 하면서개체 수를 줄이려고 하고 있죠생태계에 필요한 존재​하지만 고라니는 생태계에서 꼭 있어야 할존재이고 개체 수만 적절히 유지된다면생태계의 먹이 동물로유익한 동물이 될 것입니다​​또한 고라니의 분변이 식물 생태계 긍정적인 영향을 준다는 연구결과도 있습니다고라니의 분변량과 토양 차이에 따른옥수수 생장을 비교했는데토양 차이보다 오히려 고라니의 분변량차이가식물의 생장에 더 큰 영향을 미쳤다고 해요(단, 영양염류가 많은 토양에서는고라니 분변이 많을수록 악영향이라고 합니다)​고라니 응가​또한 고라니의 분변은 다른 동물 분변에비해서 낮은 탄질비를 갖고 있기 때문에퇴비화를 잘 한다면 좋은 비료로사용할 수 있다고 합니다​그러니까 고라니는 숲에서 식물을 뜯어 먹고 똥을 싸서 더 많은 식물들이 자랄 수 있게 하는생태계의 농부 역할을 하는 것이죠​남획만 한다면 앞으로 우리나라에서도고라니가 살아가지 못할 수도 있습니다실제로 중국에서도 원래는 개체수가 많았지만남획으로 인해서 개체수가 급감했고 때문에이런 사례를 잘 생각해서 판단해야 한다고조심스럽게 생각해 봅니다​물론 농민들의 피해 역시 무시될 수는 없습니다고라니 퇴치 방법​혹시나 해서 사소한 정보를 알려드리자면농작물을 보호하는 방법으로는퇴치 그물망을 치거나 소리 나 불빛이 나는퇴치기를 사용해서 막는 방법이 있겠습니다​피해가 심하다면 아래로 신고하세요유해 야생동물 신고요령유해동물에 대한 정보는 거의 다 모아놨으니한번 읽어보고 가세요^^​© CoolPubilcDomains, 출처 OGQ"}