{"content": "위드퓨어 스마트 정수기두부데이 두부모래 라벤더향고마워 모래야 벤토나이트 무향로얄캐닌 베이비캣20210521금) 새 가족이 생겼어요~ 초보집사의 고양이용품안녕하세요 211입니다 😀남편이랑 저는 동물을 엄청 사랑하는 편인데요예전부터 고민 많이 했던 강아지랑 고양이 분양저는 고양이, 신랑은 강아지를 데려오자고 했지만며칠 동안 퇴근하고 애견카페, 애견샵도 여러 군데 가보고가정 분양도 여기저기 알아보고 하다가 결국 일이 터졌네요2021년 5월 21일 금요일 부로우리 집 첫째 아들이 된 자몽이이동장안에 있는 낯가리는 쪼꼬미2021년 3월 18일 생 남아먼치킨숏레그 정자몽이에요자몽이 아빠 출근시켜주고처음 우리집 도착한 자몽쓰스스로 이동장 밖으로 나올 때까지 기다렸어요아무래도 첫 육묘다 보니까준비할게 이만저만이 아니더라고요초보 집사의 길은 멀고도 멀다 @,@모든 용품은 내돈내산입니다~​꼭 필요한 고양이 용품만 샀는데도 한가득이죠1. 고양이 이동장2. 고양이 화장실 + 모래3. 고양이 사료 + 밥그릇4. 고양이 자동 정수기5. 귀청소, 눈청소제6. 샴푸, 빗, 칫솔, 치약7. 각종 장난감이랑 스크레쳐8.라탄바구니 보금자리30일~60일 동안 사용이 가능한일회용 필터가 달려있어서 청결한 물 관리가 되는자동 스마트 정수기 급수기3가지 모드가 있는데요정수기에서 물이 계속 흘러나오는 노말모드물이 30초간 흐른 후 30분간 멈추는 스마트모드물이 1~10초간 흐른 후 1~10초간 멈추는 팬시모드깔끔쟁이 냥이들은 고여있는 물보다는흐르는 물을 좋아한대요!까탈쟁이 자몽이를 위한 급수기 설치 ><바로 관심을 보이는 자몽쨔응아깽이라 작은 데다가 다리가 짧은 종이라선반에 올라가서 물 마시는 자몽이천연 두부 모래가 먼지 날림이 덜하고변기에 버릴 수 있다고 좋다고 하던데자몽이는 이때 너무 아기라서화장실로 잘 못 들어갔어요근데 저 때는 그런지 모르고 싫어하나 해서뭣도 모르고 집사는 모래를 바꿈 ㅋㅋㅋㅋ조금 큰 지금은 다시 요거 쓰는 중향은 진하지 않아서 잘 모르겠고확실히 용변 냄새는 덜 나는 거 같아요오줌을 바닥에 싸서 물티슈로 닦아서 넣어뒀더니드디어 볼일을 보는 자몽내 새끼 화장실 가는 것도 기특해장군감이야~응집력이 좋아서 삽으로 잘 퍼짐단점이라면 자몽이가 나올 때 바닥에 잘 튄다?!낚시 놀이로 금세 적응해보린 자몽쓰베이비캣들 사이에서 제일 유명한 로얄캐닌당연히 건식 사료를 먹을 줄 알고 사 왔는데아기라서 아직 사료를 못 먹더라고요로얄캐닌에서 나온 베이비캣 캔 습식사료를 줘봤는데잘 먹는 자몽이 ㅎㅎ 지금은 건식 사료도 야무지게 잘 먹어요아침 /저녁으로 하루에 2번씩 밥을 줬는데요동물 병원 선생님 말씀이 자율배식이 좋다고 하시네요앞으론 자율급식 해야겠따~진해 마늘이네가 사 온 고양이 장난감냉장고에 붙여둔 장난감도혼자서 너무 잘 가지고 노는 아기 고양이없어져서 보면 숨바꼭질 하면서 노는 자몽이도저히 어딨는지 찾을 수가 없네~ ㅎㅎ만지면 바로 잠드는 아깽이입니다 ㅎㅎㅎ이때까지만 해도 소파도 못 올라갔는데진짜 예뽀 죽겠오 쪼꼬미 애교쟁이 자몽이우리 냥또 맞았다면서 뽑기 대성공자몽이 활발하고 정말 건강하고 너무 예뽀갑자기 조용해서 보니까문틀에서 저러고 잠...엄마껌딱지인 자몽이는잘 때도 엄마 근처 맴돌더니머리 위에서 자다가, 팔에 안겨서 자다가나는 자다가 깔아뭉갤까 봐 푹 못 잠...ㅋㅋㅋㅋㅋㅋ다음날 아침 모닝 자몽이앞으로 건강하게만 자라다오~파트너스 활동을 통해 일정액의 수수료를 제공받을 수 있음"}