{"category": "프로그래밍", "title": "웹 브라우저", "content": "웹 브라우저반환된 데이터는 웹 브라우저가 해석하여 사용자에게 보여준다.​서버에서 반환된 HTTP 데이터는 네트워크의 여러 계층을 통하여 Application 계층으로 도달하여 웹 브라우저가 해석하여 사용자에게 보여준다. 웹 브라우저는 웹 서버에 있는 www로 정의된 기술들(HTML, CSS, Javascirpt) 을 해석하여 사용자에게 보여주는 프로그램이다. 물론 이 외에도 URL의 형식에서 프로토콜을 바꾸어서 ftp, telnet 다른 서비스들을 이용할 수 있다.​웹 브라우저 URL 창에 위와 같이 URL을  입력하면 밑에 사진과 같이 클라이언트 웹 브라우저에서 해석되는 웹 소스코드를 확인할 수 있다. URL은 웹 브라우저에서 인터넷 자원(사진, 영상, 글, 기타 등등)의 주소를 표현한다는 IT 용어입니다.(URL, Uniform Resource Locator)URL 형식,우리가 잘 알고 있는 웹 브라우저의 종류​1990년 www, 월드와이드웹 즉, 웹 기술이 만들어지면서 팀 버너스 리가 동시에 웹 서버(CERN HTTPd)와 www라는 웹 브라우저를 만들었으며 조금 지나서 www라는 웹 브라우저는 Nexux라는 이름이라는 웹 브라우저로 만들어지게 됩니다. 그 이후에는 Nescape Navigator 웹 브라우저, 그리고 마이크로소프트사가 PC 시장에서 운영체제 마케팅을 성공하자 PC 시장을 독점한 후, Internet Exproler가 웹 브라우저를 독점하게 되지만 그 이후에 FireFox라는 프로그램이 나오면서  Opera, IE, Safari, Chrome 등 여러 웹 브라우저들 간의 경쟁들이 시작되었습니다. 지금은 압도적으로 Chrome이 많이 사용되고 있습니다. 여담으로 최근에 Internet Exproler 개발자가 IE는 보안적인 부분에서 문제점들이 많아 IE를 쓰지 말고 Edge나 다른 웹 브라우저를 사용하라고 말한 적이 있습니다.사진 출처 : https://netmarketshare.com경쟁이 심해지자 각 웹 브라우저 간의 다른 형식의 기능들이 추가되었으며, 이러한 기능들이 호환성 문제를 일으키게 되자, 사용자들과 개발자들의 불편함을 주었습니다. 1991년부터 HTML에 대한 표준 태그가 있었지만(HTML은 인터넷 기기의 다양화로 인하여 문제가 되었다), 그 외의 기능들에 대한 표준 기능들이 없어서 골치였는데 1996년에 CSS1 와 Javascript 1.0/1.1이 표준들이 나오게 되면서 호환성에 대한 문제들이 점차적으로 개선되어 현재는 HTML5, CSS3로 표준화되었습니다. 하지만 현재에도 웹 브라우저 간의 사소한 문제점은 존재하고 있습니다."}