{"category": "자기계발", "title": "리다이렉션 + 파이프", "content": "리눅스 명령어를 사용하다 보면 리다이렉션과 파이프라는 것이 필요하다. 리다이렉션과 파이프는 꾸준히 사용해왔지만, 정확한 뜻을 알지 못했는데, 최근에 리다이렉션 사용법과 파이프를 다시 공부하게 되면서 어느 정도 뜻을 알게 되었다.리다이렉션표준 입력0리다이렉션 표현 : 0>표준 출력1리다이렉션 표현 : >  시에 1이 생략되어 있다.표준 에러2리다이렉션 표현 : 2>리눅스에서 커맨드 형태로 실행되는 프로세스는 기본적으로 표준 입력, 표준 출력, 표준 에러 스트림이 존재한다. 이러한 스트림은 기본적으로 콘솔로 입력이 되고 출력이 되지만, 리다이렉션을 사용해서 해당 스트림을 파일로 보내거나 다른 커맨드로 보낼 수 있다.​예를 들어서 ls라는 명령어를 리눅스에 입력했을 때 현재 디렉토리 위치 값을 가져와서 파일들을 읽어들인다. 이때 콘솔에 읽어들인 파일들이 출력이 되는데 이러한 출력을 리다이렉션으로 파일에다가 출력이 되게 할 수 있다.위의 명령어를 실행시키면 ls 명령어 출력이 test.txt 파일 안에 뿌려진 것을 확인할 수 있다.​​표준 입력으로 리다이렉션하기​test.txt 파일 안에 있는 문자열들을 head 명령어의 표준 입력으로 리다이렉션할 것이다.이러한 리다이렉션을 조합하여 밑에 와 같은 작업을 할 수 있다.test.txt의 파일 안에 있는 문자열들을 head 명령어의 표준 입력으로 리다이렉션이 된 것을 test2.txt 파일로 출력됐다.위의 작업은 예제이고 리눅스를 사용하다 보면 반드시 필요해진다. 특히 쉘 스크립트 사용할 때 -ㅅ-..​파이프파이프는 | 라는 기호를 이용하여 명령어의 표준 출력과 표준 에러를 다음 프로세스의 표준 입력으로 설정할 수 있게 해준다. 위키에 보면 프로세스 간의 명령어 입출력 통신을 도와준다고 써져있긴 한데.. 간단히 말해서는 전자로 이해하는 것이 편하다.​그림으로 표현해보자면 다음과 같다.위의 명령어는 흔히 사용하는 명령어 중에 하나인데, 파이프가 들어가 있다. ls -al 출력을 more의 표준 입력으로 설정해준 것이다.파이프는 여러 개를 겹쳐서 사용하면 내가 찾고자 하는 파일 혹은 디렉토리를 신속하게 찾을 수 있다..-ㅅ- ㅋ.. 위의 명령어는 ls -al 출력을 grep yonghoon이라는 명령어의 표준 입력으로 바꿔주고 또 grep yonghoon이라는 표준 출력은 more의 표준 입력으로 설정해준 것이다.​​이렇게 파이프와 리다이렉션을 두 개를 동시에 잘 조합하면 쉘 스크립트를 짤 때 많이 유용하다.ls -al | grep test > testfile.txt...등등..​​"}