{"category": "자기계발", "title": "라즈비안 업데이트", "content": "라즈비안 업데이트2019-06-20,​라즈베리파이4가 출시됨에 따라서 라즈베리파이 OS도 동시에 업데이트되었다. 업데이트 내용은 다음과 같다.​여기에서 중요한 내용 부분만 따로 빼서 정리해보았다.​1. 기본 베이스 OS를 데비안 stretch 버전에서 buster 버전으로 변경,buster는 토이스토리에 나오는 개 이름을 따왔다고 한다.스트레치에서 버스터로 넘어간 이유는 \"open-source OpenGL video driver\"를 라즈베리파이 4에서 동작하게 되어있는데, 해당 오픈소스 테스트가 데비안 계열 최신 버전에서 이루어졌다는 것이다. 최신 버전(buster)에서 이루어지고 나서 stretch 위에서 동작시키려고 했는데 잘 안됐나 보다. 그래서 그냥 버스터로 넘어간 듯..​기타 외에 내용들이 밑에 링크들에 있으니 라즈비안 buster에 대한 내용들을 자세하게 살펴보고 싶다면 밑에 링크를 참고 :D( IDLE 소프트웨어 환경 수정, 라즈베리파이4에서 모니터 해상도 및 설정이 가능, GUI 디자인 변경 가능, 기타 외에 것들 )2. 라즈베리파이 4 하드웨어 지원,3. 라즈베리파이4 하드웨어에서 raspi-config 명령으로 video output option 설정 가능,4. cpu 온도 측정 데이터를 더 이상 gui 화면에서 기본적으로 보이지 않음 ( 따로 설정해야 하는 듯 )5. USB 연결 및 블루투스 아이콘을 사용하지 않을 때는 띄우지 않는다. ( 윈도OS 처럼 사용할 때만 뜨게 해놓은 듯 )6. Flash Player 와 Chromium-browser 소프트웨어 업데이트7. IDLE Python IDE removed ( Python IDE 필요 없어서 지운듯.. 사용하는 사람이 있으려나? )8. Oracle Java 7 and 8 replaced with OpenJDK 11 ( Java7, 8 - 오라클 버전이 OpenJDK11로 변경되었다. )오라클 java에 제약이 많아져서 OpenJDK를 쓰는 사람들이 많아져서 빠르게 바꿔버린 듯.. :D​9. On-board 5GHz WiFi blocked by rfkill by defaultThe block is removed when taking one of the following actions:( 5ghz WiFi가 기본적으로 block 됨.. 사용하려면 밑에 방법을 이용하면 된다. )- Selecting a locale in the first run wizard>> run wizard locale 세팅에서- Setting the WiFi country in the Raspberry Pi Configuration tool or the Network Settings applet>> GUI raspbarry pi configuration 툴을 이용하여 혹은 네트워크 세팅 어플에서- Setting the WiFi country in raspi-config>> raspi-config WiFi coutry 설정에서- Providing a wpa_supplicant.conf file through the boot partition>> wpa_supplicant.conf 파일을 부트 파티션에서 설정하면 바로 풀리나 봄.- Running 'rfkill unblock wifi'>> rfkill 명령어를 통해서 unblock 옵션으로​10. 마지막* Boot partition size set to 256M>> 부트 파티션이 256M 용량으로 변경됨.. 읭?​buster version boot parititon size : 256Mnon buster version boot partition size : 43.2M256M 용량으로 변경되었는데, 부트 파티션 용량 가지고 수정하는 프로그램 있었는데.. 변경해야겠다 :(​* Linux kernel 4.19.50>> 리눅스 커널 업데이트​* Raspberry Pi firmware 88ca9081f5e51cdedd16d5dbc85ed12a25123201>> 라즈베리파이 펌웨어 업데이트"}