{"category": "자기계발", "title": "UPnP", "content": "UPnPUpnp는 컴퓨터 네트워크 프로토콜의 하나로 네트워크용 플러그 앤 플레이로 이해할 수 있다. IT 용어로서의 플러그 앤 플레이는 PC의 주변 장치를 사용할 때 드라이버 프로그램이 필요하지만, 플러그 앤 플레이의 기능을 통해서 자동으로 인식하고 바로 사용할 수 있는 기능을 말한다. 즉, 사용자의 간섭 없이 자동으로 인식하는 프로그램이다.​UPnP는 네트워크용 플러그 앤 플레이이며, 대표적으로 토렌트라는 소프트웨어 프로그램이 Upnp를 이용하여 포트포워딩하여 사용하고 있으며, 우리가 잘 알고 있는 프린터 기기 네트워크 주변 장치들이 Upnp를 통해서 드라이버 설치 없이 자동으로 인식할 수 있었던 것이다.​Upnp에 대한 명령어와 자세한 자료들을 찾아보지 못했다.그나마 실습할 수 있는 것은 Upnp 명령어를 통하여 포트포워딩하는 것이다.원본 : https://www.howtoinstall.co/en/ubuntu/xenial/miniupnpd​실습​Upnp 명령어를 이용하여 Router 측에 포트포워딩을 요청할 수 있는데, 이때 Router의 Upnp 기능이 올바르게 동작하는지 먼저 확인해야 한다. 집에 있는 Router 같은 경우에는 웬만하면 Upnp 기능이 enable 되어있다.​- 확인 -​집에 있는 공유기에 접속하여 Upnp가 enable 되어 있는지 확인한다. 집에 공유기가 iptime 제품이라서 Upnp가 동작하는 것을 확인할 수 있다.Upnp가 실행이 되지 않으면, Upnp를 이용하는 소프트웨어들이 정상적으로 동작하지 않는다. 위에서 언급했듯이 대표적으로 토렌트라는 프로그램이 Upnp 프로그램을 사용하기 때문에 Upnp가 동작되지 않으면 토렌트라는 프로그램은 네트워크 기능을 정상적으로 사용하지 못한다.​​- 설치 -​라즈비안에서 Upnp를 테스트해본다.- upnpc 옵션 -upnpc로 upnp 포트포워드 추가하기upnpc가 정상적으로 등록되었으면, 라우터에서도 upnpc 규칙이 정상적으로 등록되어있는지 확인한다.라우터에서 확인해보면 UPNP가 정상적으로 등록되어 있는 것을 확인할 수 있다.외부 공인 IP로 221 포트로 접속하면 ssh로 정상적으로 접속한다.​추가된 upnp 포트포워딩을 삭제.라우터에서 확인하면 upnpc 규칙이 삭제되어있는 것을 확인할 수 있다.​현재 호스트 IP로 특정 포트 Upnpc로 개방이러한 기능 때문에 upnp는 보안적으로도 이슈가 많았지만,  upnp를 사용하지 않으면 서비스들이 불가능한 프로그램들이 많아서 어쩔 수 없이 벤더사에서는 기본적으로 upnp 기능을 허용하고 있다고 한다. :D"}