{"category": "자기계발", "title": "무료 DNS(Domain Name Service)", "content": "무료로 DNS를 제공해주는 기업들이 존재하는데, 그중에서 사용할만한 DNS를 소개 및 사용하는 방법에 대해서 알아보도록 하겠다.1. Cloud flare클라우드 플레어는 해당 DNS를 보안 취약점을 커버해주는 플랫폼이다. 클라우드 플레어를 사용하면 기본적으로 설정이 되어있지 않은 보안 문제점들이 커버가 된다고 한다. 테러 조직인 IS의 단체의 사이트를 클라우드 플레어가 서비스를 해주자 해커 단체에 비난을 받은 적이 있다. 우리나라에서는 유명한 일간 베스트라는 웹 사이트를 서비스를 해주고 있다. 클라우드 플레어의 장점은 DDos 공격을 무력화시키는 것이라고 알고 있으면 된다. 무료로 DNS를 사용할 수 있을지 여부는 모르지만, 내가 얻은 정보에 따르면 무료 DNS도 제공해준다고 한다. 사용해보려고 했지만 계정 만들기가 귀찮다 :D2. LightSail아마존 회사에서 제공해주는 LightSail, 클라우드 서비스를 제공하는데 무료 DNS도 제공해준다.위의 두 방법 같은 경우에는 가입을 할 때의 카드번호를 적어야 하는데, 카드 번호를 적는 이유는 유로로 이용해야 하는 방법도 있기 때문에 카드 번호를 요구를 하는 것이다. 아마존과 클라우드 플레어에서 무료로 DNS를 제공을 해준다고 해서 믿음직스럽지만, 카드가 없는 학생 같은 경우에는 다른 방안을 알아봐야 한다. ( 카드 번호 있지만 카드 번호 주기 싫음 ㅎ )3. CoDNS이게 무료 도메인으로 가장 많이 쓰이지 않을까 생각이 된다. 특히 마인크래프트 서버나 게임 서버를 서비스해줄 때 많이 사용되고 있다고 하는데, 불법적인 용도로 사용하는 경우도 있다고 한다. 그래도 가장 쉽게 무료 도메인을 사용할 수 있는 방법이다.위의 웹 페이지 링크로 들어가서 상단 페이지에서 로그인을 누른 후 서비스 신청을 누르면은 아이디를 생성할 수 있는데, 여기에서 생성한 아이디는 생성된 ID.codns.com 의 형태로 도메인이 생성이 되며, 생성한 아이디의 메일 계정으로 시리얼 넘버가 넘어가게 된다.그런 다음에 Codns에서 제공해주는 프로그램을 다운로드 한 뒤, 도메인이 정상적으로 동작하는지 확인하면 된다.만약 원하는 서버를 외부로 서비스해주고 싶다면 포트포워딩 설정을 거쳐야 한다."}