{"category": "봉사활동", "title": "[코드클럽/평촌초등학교] 정규과정(수)", "content": "-5주차-오늘 드디어 평촌초등학교에서 정규과정(수) 팀을 마무리했습니다.그동안 했던 교육들이 저한테 너무나도 좋은 경험이 되었습니다. 또한 우리 팀원들도 항상 긍정적으로 생각하면서 같이 교육을 이끌어줘서 너무 고맙다고 전해주고 싶습니다 : )마지막 교육일정에 수료식 일정도 겹쳐있어서 수업 속도를 빠르게 진행을 하였는데, 너무 빨라서 그런지 학생 중에서 너무 빠르다고 말하는 친구도 있었습니다. 18학년 하반기 때는 호스트 학교 측에다가 수료식 일정을 만들어달라고 부탁해봐야겠습니다. ㅎㅎ[평촌초등학교 수료식 사진]각 반에 찾아가서 수료식을 진행했는데 아이들이 너무 좋아하더라고요. 코드클럽 스크래치 교육이 아이들한테 재밌는 시간이 되었다는 것을 증명하게 되는 기억이 되었습니다.원래는 코드클럽 티를 입고 수료식을 진행을 하려고 했는데 복도가 너무 추워서 도저히 안될 것 같아서. 사복과 코드클럽 명찰을 입고 진행을 하였습니다.각 반 회장 친구들을 만나서 수료식을 진행해주고 싶지만, 학교 차원에서의 시간도 있고 저희가 학교 시간을 맞춰서 수료식을 진행하는 바람에 모든 반 회장 학생들 수료식 사진을 찍지 못한 게 아쉬웠습니다. 그래도 평촌초등학교 5학년 학생들 전부에게 수료증을 전달하였습니다 : )아이들이 웃는 모습이 인상 깊습니다. 이렇게 웃을 수 있는 교육을 해주는 나라를 만들어졌으면 좋겠다는 조금 욕심을 내봅니다. 오늘 마지막 수업에서 아이들한테 잠시 동안 질문을 해보았습니다.Q. 얘들아 혹시 학원 몇 개 다녀?과반수가 4개 이상의 학원을 다니고 있다고 손을 들었다. 그중에서 6개 이상의 학원들 다니는 친구가 3 ~ 4명. 그 친구들한테 무슨 학원을 다니냐고 질문을 하였을 때, 음악, 수학, 영어는 기본이고 내가 몰랐었던 새로운 학원인 경제학 관련 학원도 다니고 있다고 하였다. 정말 이러한 사교육이 아이들의 현재 성장에 있어서 좋은 영향을 미칠 수 있을까?라는 생각을 하였을 때는 주변 환경과 가정교육에 의해서 달라질 것이라는 결론을 내릴 수밖에 없다. 어떻게 보면 이렇게 학원을 많이 보내는 학부모님들은 어떤 책임감을 가지고 있을지 물어보고 싶다. 아이들이 좋은 영향을 받아서 좋은 대학교를 가서 좋은 가치관을 찾을 수 있다면, 이러한 사교육은 찬성이지만 사교육이 악영향을 미친다고 한다고 하면 학부모님들은 과연 사교육이라는 길에서 다시 되돌아갈 수 있는 용기가 있을까? 다 다르겠지만, 우리나라는 멈춰 서서 우리 교육이 아이들한테 올바른 길을 제시할 수 있는 것인가?라는 문제에 대해서 다시 되짚고 갈 필요가 있지 않을까 생각합니다.오늘은 5-3반, 5-6반 학생들과 Boat Race Project를 진행하였습니다.마지막까지 수고해준 컴퓨터공학 친구들에게 감사합니다 : )아래에서 아이들과 함께 진행한 Boat Race 프로그램을 확인할 수 있습니다."}