{"content": "일본/도쿄 일상) 5월:  긴급사태선언 연장, 수국의 계절, 금융치료, 타임즈 카쉐어일본 취업 / 도쿄 취업일본 일상 / 도쿄 일상일본 생활 / 도쿄 생활​​순두부 일상​​많이 부족한 글과 사진이지만,시간을 들여서 정성스럽게 작성한 포스팅입니다.※포스팅과 사진 불펌, 도용하시면 안됩니다.※​​2주만에 만난 케냥이~~슈퍼에 가서 간식거리를 구입했어요!음료수도 구입하고 ㅋㅋㅋㅋ​주변 일본 사는 지인들이 모두 좋아하는 치킨~크리스피 치킨 앤 토마토에요!케냥이도 이 치킨 맛있다고 빠져있어용 ㅋㅋㅋㅋ​이번에는 블랙 알리오 치킨이랑고추마요 치킨을 주문했어요!블랙 알리오 치킨은 맛있어서 재주문했어용 ㅋㅋㅋㅋ고추마요 치킨은 예전에 소스 주문했던 것이 맛있어서고추마요 치킨으로 주문했어요!너무 맛있어요ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ진짜 강추입니다 ㅠㅠㅠ생각보다 많은 지점이 있으니 찾아보세요!저는 우버이츠로 주문하고 있습니다!​​​▼ 크리스피 치킨 앤 토마토https://crispychicken.jp/​긴급사태선언은 6월 20일까지로 연장했어요근데 많은 부분 제한이 풀려서다시 감염자가 늘어나지 않을까?하는 생각이 들어요근데 일본도 아주 쪼금씩 백신을 맞는 사람들이늘어나고 있으니까조금이라도 코로나 확진자가줄어들었으면 좋겠네요 ㅠㅠㅠㅠㅠㅠㅠㅠ​​​​케냥이랑 오랜만에 데이트~날씨가 좋았어요!그리고 수국이 예쁘게 피는 계절이 되어서이곳저곳 수국이 피어있어서길을 가다가 멈춰서 사진을 찍게되네요 ㅎㅎ​​​​​케냥이가 웬일로 ? 수제 버거가 먹고싶다고해서수제버거를 먹으러 왔어요!보통은 제가 먹고싶다고 하는 것을먹으러 가는 편이거든요!​이곳은 3000일 걸려서 완성한 수제버거를 파는 곳이에요3000일이나 걸려서 만든 햄버거라니뭔가 너무 신기했어요 ㅋㅋㅋㅋㅋㅋㅋ​​​양도 엄~청 많고 맛은 물론 엄청 맛있었어요!다시 또 먹고 싶은 마음있네요!저는 아보카도가 들어있는 햄버거를 주문했는데아보카도가 하나 떡하니 들어있는게 아니라사진처럼 으깨져있는 아보카도여서먹기도 편해서 좋았어요!​​​메뉴가 생각보다 다양해서고르는 재미도 있을 것 같았어요!손님도 엄청 오고테이크아웃하는 사람도 많고배달로 주문하는 사람도 많았어요!​​▼ 3000일 걸려서 완성한 궁극버거 : 필드 버거 (Field)https://tabelog.com/tokyo/A1313/A131303/13111418/​​도큐핸즈와서 이것저것 구경했어요 ㅋㅋㅋㅋ가끔 이렇게 도큐핸즈와서 이것저것 구경하는거 너무 좋아용 ㅋㅋㅋ시간도 잘가고 ㅋㅋㅋㅋㅋ​​이것저것 옷도 구경하고 쇼핑하고 놀다가지쳐서 스타벅스와서 잠깐 쉬었어요!창밖 풍경이 보이는좋은 자리가 마침 비어있어서강아지들도 구경하고 사람 구경하고하면서시간을 보냈어요!​​주문한 것은 디카페인 아아~아이스 아메리카노 쓰다고 안먹고 그랬는데이제 저 아아 마실 수 있는으른이에요! 에헴 ㅋㅋㅋㅋㅋㅋㅋ​​​​이것도 수국의 한 종류래요!여기저기 진짜 예쁜 수국이 피어있어서요즘은 돌아댕기기 좋은 것 같아요!​​일본은 이렇게 몸이 불편하신 분들이버스나 전철을 이용하기 편하게 되어있어요다들 이상하게 생각하지도 않고천천히 기다려주고 도와주고이런 부분은 정말 좋은 것 같아요​​그리고 또 길기다 만난 파란 수국~보랏빛 수국~~~~~~​​​더워서 편의점에서 아이스크림 하나 구입해서같이 나눠먹었어요 ㅎㅎ​아이스노미라는 복숭아맛 아이스크림을 먹었네용ㅋㅋㅋ​​​이때는 아직 5월 말이었는데벌써 6월의 여름 느낌이 나는 풍경이에요~푸릇푸릇~​​​진짜 이곳 저곳 수국이죠!예쁘고 다양한 색깔로 피어있어서진짜 사진을 엄청 많이 찍게되요ㅋㅋㅋㅋㅋㅋ​​​​​​케냥이가 아이맥 미니를 구입하게 되고조금 큰 인치의 모니터를 구입하게 되면서기존에 사용하던 모니터랑 데스크톱을 팔게되었어요!케냥이는 이런거 팔고 사고싶다거나관심있는 사람들과 주고받고 하는거 귀찮아서 잘 못해서제가 사진찍고 올리고 주고받고 대신하기로했어요!ㅋㅋㅋㅋㅋ이런거 잘하거든욬ㅋㅋㅋㅋㅋㅋㅋㅋ​​그리고 또 수국이에요!꽃다발같아요 ㅠㅠㅠ진짜 예쁘지 않나요?​​​​여러분~~~~~~~~~~저 그리고 드디어 정해서 질렀어요~~~~~~~~​회사 데스크톱으로 블로그 쓰거나 그냥 그랬는데코로나 이후에도 재택근무 도입을 고려하려하는데그러므로 PC 가동률을 빡세게 검사한다고해서ㅠㅠㅠㅠ급하게 사게되었어요​작년부터 노트북 노트북 그랬는데전혀 생각도 안했던 \"델 노트북\"을 질렀어요!이유는 케냥이와 남사친의 적극 추천이었어요 ㅋㅋㅋㅋㅋㅋ그리고 블로그 구독자분도 예전에 델을 추천해주시기도 했어요!​제가 구입 고려하던 LG 그램보다 스펙이 좋았고가격이 일단 저렴했어요 ㅋㅋㅋㅋㅋㅋ자세한건 다른 포스팅에서 적을게요!! ㅎㅎㅎ​그리고 동시에 아이패드도 질렀어요 ㅋㅋㅋㅋㅋㅋ공부해보니 진짜 필요하겠고과외 수업할때 필요하다고 판단했어요!이것도 자세한 이유와 리뷰 등등다른 포스팅에서 적을게요!! ㅎㅎ​친구가 제가 산거 듣고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ금융치료했네요라곸ㅋㅋㅋㅋㅋㅋㅋㅋ필요한걸 산건데 맞네 맞어 싶었어용 ㅋㅋㅋㅋㅋㅋㅋ​​​타임즈 카쉐어 등록할까 고민하고있어요!장롱면허 연수 2~4회 정도 받고타임즈 카쉐어 빌려서 잠깐 잠깐 연습할까해서요 흠근데 케냥이 말로는 그냥 렌트카 그때 그때 빌리는게 좋지 않겠냐고해서ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​초기비용 1,650엔이고한달에 한번 880엔이 드는데한달에 한번 1시간은 무료로 쓸 수 있는데?이 가격표를 보면 1시간 빌리는게 880엔이에요그래서 뭔가 고민되여?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​아무튼 운전 잘하고 싶어요 ㅠㅠ 드릉드릉주변 지인들, 친구들 데리고운전해서 더 많은 곳을 같이 가고 싶어요~~~​​로손간김에 과자 사왔어용!!!!!새로사본 과자인데 맛있더라구요 ㅋㅋㅋㅋㅋㅋ과자 그리 많이 사서 먹는 편은 아닌데대자연이 올 때면 생각나더라구욬ㅋㅋㅋㅋㅋㅋ​캬 이렇게 또 도쿄에서 일상을 보냈어용~~~~~~​​​▼ 도쿄 일상 브이로그좋아요와 구독 잘 부탁드립니다<(_ _)>​https://youtu.be/lQ2v1lXmB8w​​​​​​​​​​​​​​​​​​​​​​​​​​​"}