{"content": "1. 양평 박금순특허청국장돌솥밥2. 양평 카페무르3. 양평 브리사4. 양평 예사랑5. 양평 대디스바베큐건강했던 양평 맛집 모음며칠 전 친구들과 함께 지역 주민들에게 소문난 양평 맛집에 다녀왔어요.냄새가 없어 특허 받은 청국장과 영양 가득한 돌솥밥으로 맛과 더불어 건강까지 챙겨 만족했던 곳이에요.2인 세트 (특허청국장돌솥밥 2인+제육볶음) 38,000원​주소: 경기 양평군 용문면 용문산로 179전화번호: 031-775-9228영업시간: 매일 09:00 - 20:30​이번에 다녀온 박금순특허청국장돌솥밥은 용문고등학교에서 차로 4분 거리에 위치해 있었고,건물 앞에는 주차공간이 널널하게 있어 주차가 편리했어요.​이어서 실내로 입장하니 특유의 청국장 냄새가 없어 놀랍더라고요.넓은 홀에는 테이블 수도 넉넉했고, 깔끔하게 정돈된 분위기라 모임장소로도 좋아 보였어요.​그리고 현수막에는 방송 출연 이력이 소개되어 있었는데요.다양한 프로그램에서 인정 받은 양평 맛집이라고 하니 기대감까지 상승하기 시작했답니다.​게다가 개인이 아닌 벤처기업에서 운영하는 식당이라고 하니 더욱 믿음직스럽더군요.​또 양평 맛집은 농장에서 직접 재배한 식재료를 사용하는 것은 물론이고품질경영 ISO 등 여러 노력을 기울이고 있어 인상적이었어요.​그렇게 구경을 마친 다음 벽면에 걸린 메뉴판을 훑어봤죠.여러 메뉴들 중 청국장과 돌솥밥이 세트로 구성된 2인 구성으로 주문을 마쳤답니다.​잠시 후 테이블 위에 깔린 깔끔한 위생 비닐 위로 음식들이 차려지기 시작했어요.하얀접시에 담긴 밑반찬은 총 16가지로 매우 다양했고, 청국장은 설명되어 있던 대로 냄새가 전혀 없더라고요.​먼저 에피타이저인 발효콩으로 입맛을 돋우어보기로 했어요.​한 움큼 떠준 다음 음미하니 부드럽게 녹아내려 거부감이 전혀 느껴지지 않더군요.​이어서 양평 맛집의 두가지 메인메뉴를 맛볼 차례였어요.뜨끈한 돌솥과 뚝배기에 담겨 나와 마지막까지 온기를 유지하며 먹을 수 있었어요.​먼저 특허 돌솥밥은 열자마자 구수한 향이 퍼져 나갔어요.흑미밥 위로 생청국장, 인삼, 대추, 느타리 버섯 등이 올려져 있더라고요.​곧장 밥그릇으로 덜어둔 뒤 식사를 할 준비를 마쳤어요.주문 즉시 조리하는 것을 원칙으로 하는 곳이라 쌀밥에는 찰기까지 가득했어요.​그리고 돌솥에는 물을 부어 숭늉을 만든 뒤 식사 마지막에 즐겨보기로 했죠.​먼저 돌솥밥만 단독으로 시식해봤는데요.건강한 재료로 구성되어 있다보니 맛도 매우 구수했고, 식감 역시 예술이었어요.​또 진하게 끓여낸 청국장 역시 기대 이상이었어요.냄새는 없었으나 특유의 깊은 맛과 진한 풍미는 그대로 담고 있더라고요.​속은 청국장 콩을 비롯한 다양한 재료들로 가득했어요.한껏 덜어낸 다음 양평 맛집의 돌솥밥 위로 슥삭 비벼 먹으니 꿀맛이었죠.​함께 제공된 상추 위로 올려 싸먹는 것도 좋았어요.무엇 하나 자극적인 음식이 없다 보니 연속으로 먹어도 속이 매우 든든하더라고요.​그리고 세트에는 야들야들한 제육볶음도 포함돼 있었어요.살짝 매콤하게 간이 배어 있어 구수한 밥과도 찰떡궁합을 자랑했어요.​먼저 단독으로 시식해보니 육류 자체에 육즙도 가득하더라고요.잡내 하나 없이 부드럽게 녹아내리는 것만 봐도 신선한 재료임이 분명했답니다.​이어서 양평 맛집의 숭늉으로 식사를 마무리했어요.금세 뜨거운 물에 불어난 밥은 죽처럼 매우 부드러운 식감을 자랑하더라고요.​또 다양한 재료들의 향미까지 그대로 담겨 있었는데요.간까지 알맞다 보니 다른 밥반찬을 올려 먹지 않아도 딱 좋았답니다.​식사를 마치고 나오는 길에는 판매중인 생청국장도 구입했어요.매장에서 직접 맛보니 냄새가 나지 않아 집에서도 간편하게 끓여 먹을 수 있겠더라고요.​특히 통에 담겨 있어 끼니 때마다 꺼내 먹기도 용이했어요.확실히 기업이 운영하는 식당은 다르다는 생각까지 들었던 순간이었네요.​이날 방문한 양평 맛집은 청국장에 대한 편견을 완전히 날려준 식당이라 자주 찾을 예정이랍니다.​마롱밤 치즈케이크 8,500원/수제청에이드 7,500원​주소 : 경기 양평군 강하면 강남로 379 1층 카페무르전화번호 : 0507-1352-1208영업시간 : 매일 11:00 - 20:00​식사 후에는 남한강변에 위치한 카페무르로 이동했어요.새하얀 외관만큼 내부도 감성적인 분위기로 꾸며져 있었고,달달한 디저트와 더불어 포토존까지 곳곳에 배치돼 있어 사진도 찍으며 즐거운 시간을 보내고 왔답니다.​​​​프라임 채끝 스테이크 45,000원/라구 볼로네제 파스타 18,000원​주소 : 경기 양평군 서종면 중미산로 439전화번호 : 031-771-4390영업시간 : 목~일요일 11:30 - 20:00​이어서 찾아간 브리사는 주 4일 운영되고 있는 예약제 레스토랑인데요.운영되는 날이 적은만큼 프라이빗한 분위기 속에서 수준 높은 양식들을 맛볼 수 있었고,와인 등의 주류까지 있어 기분을 내기 좋은 곳이었어요.​​​​​닭 누룽지백숙 50,000원/닭 볶음탕 50,000원​주소 : 경기 양평군 옥천면 용천로 333전화번호 : 031-773-8450영업시간 : 매일 11:00 - 20:00 연중무휴​그리고 옥천리에 위치한 백숙 전문점인 예사랑에도 찾아갔어요.생방송투데이에도 방영된 곳으로 진하게 끓여낸 백숙을 맛볼 수 있었고,주변에는 계곡이 흐르고 있어 여름철 다시 방문해보고 싶더라고요.​​​​생갈비 18,000원/양념갈비 18,000원​주소 : 경기 양평군 옥천면 옥천문화마을3길 15-24전화번호 : 031-773-0888영업시간 : 매일 12:00 - 22:00​마지막으로 찾아간 대디스바베큐는 오빈역 근처라 접근성이 우수했어요.참숯에 직화로 익힌 육류는 순천산 1+등급 프리미엄 암퇘지로 매우 신선했고, 500도씨의 고온에 익혀 숯불향까지 예술이었어요.​​​​​​​"}