{"content": "미국서부 여행 준비 : 오리건주 포틀랜드 (Keep Portland Weird !)2021. 6. 4. 금요일​​여행폴더 만들 땐 의욕이 앞서서, 아주 꼼꼼하게 준비를 할 것처럼 굴었지만 역시나 몇개월이 지난 지금까지 준비는 커녕, 잊고있었네?​엊그제 이웃님이 달아주신 댓글에 갑자기 또 꽂혀서 미국 서부이나 내 동선에는 없었던, 소비세 프리/킨포크의 고향/코시국이전에 떠오르던 힙한 도시 #포틀랜드 에 대해 알게 되고 막 찾아보게 되었다.​아직 가보지 않아서 잘 모르지만, 👉👈 내가 딱 좋아하는 사이즈의 소도시 느낌 (시골은 안됨^^.. 시티뷰 사랑함)​#포틀랜드 (출처 : 나무위키 https://namu.wiki/w/%ED%8F%AC%ED%8B%80%EB%9E%9C%EB%93%9C)오리건 주 북서쪽에 위치한, 오리건 주 내 최대 도시이다. 윗동네인 워싱턴 주 시애틀과 더불어 태평양에 가까운 미국의 도시다. 힙스터들의 수도[1]GTA3의 주요 섬 중 하나 시애틀과 함께 북서태평양 지역으로 꼽히며, 그래서 일부 식료품점들은 시애틀 기반의 스타벅스 커피를 향토식품으로 분류해놓고 있다. 장미가 잘자라는 기후라서 로즈시티(Rose city 혹은 City of Roses) 라고 불리기도 한다.​순수 포틀랜드 시의 인구는 약 60만 명이며, 광역권으로는 약 240만의 대도시. 동부 메인 주에도 같은 이름의 도시가 있는데 이 도시의 이름은 먼저 있었던 그 도시에서 따 온 것이다. 오리건 주에 도시 하나가 새로 생겼는데 아직 도시에 이름이 없어 매사추세츠 주의 보스턴이나 메인 주의 포틀랜드를 따서 이름을 붙일 예정이었다. 책임자 두 명이 동전을 던져서 앞면이 나오면 포틀랜드, 뒷면이 나오면 보스턴으로 정하기로 했는데 그 결과 앞면이 나와서 포틀랜드가 오리건 주의 새로운 도시의 이름으로 결정되었다. 그러나 이후 오리건의 포틀랜드가 더 큰 도시가 되었고 위치도 한국과 가까운 오리건 주와 한국과 가장 거리가 먼 메인 주라서 한국인이나 교민들한테 포틀랜드라고 하면 아무래도 서부의 포틀랜드를 떠올리고 동부 메인의 포틀랜드는 묻히는 편이다.​특이하게도 인근에 있는 포틀랜드 국제공항의 IATA 코드인 PDX로 자주 불린다.​히피들의 성지 답게 도시 곳곳에 \"Keep Portland Weird\" 그래피티가 매우 많다. 직역하자면 \"포틀랜드를 별난 상태로 냅둬라\" 이고 의역하자면 \"우린 우리가 별난 게 (한마디로 개성이 강한 게) 자랑스러우니까 우리 좀 가만 냅둬라.\" 텍사스주 오스틴 시 소상공인연맹의 표어인 Keep Austin Wierd에서 유래했으며 소상공인이 월마트 등 거대체인에 밀려서 망하지 않은 도시로 만들자는 뜻이었지만, 현재 포틀랜드의 별난 문화 그 자체를 대표하는 비공식 표어로 자리잡았다.​오리건 주의 도시답게 1년에 적어도 반년은 비가 주룩주룩 오는 우울한 도시다.[2] 바람도 많이 불고 비가 부슬부슬 오기때문에 포틀랜드 시민들은 우산을 이용하지 않고 모자달린 바람막이를 덧입는게 보편적이다. 우산쓰는 사람들은 타 주 사람들이나 유학생 등 외지인들이 많다. 사실 바람막이 입어도 비가 일정량 이상 내릴 경우 신발이 젖는 건 어쩔 수 없고, 그 갈아입을 옷이나 신발이 많지 않은 외지인들 입장에서는 우산이 당연한 선택이기는 하다. 하지만 4월만 되면 세계적으로 유명한 튤립 페스티벌로 우중충한 날씨를 화사하게 밝혀 주기도 한다.​정치 성향은 미국에서 가장 진보적인 도시로 알려져 있기도 한데, 정확히 말하면 백인이 가장 진보적인 도시라고 해야 맞다. 60년대 말 이후 히피, 예술가, 동성애자 등 좌파 성향의 백인들이 모여들어 진보 성향의 백인이 많이 사는 도시가 되었다. 투표 결과만 보면 뉴욕과 매우 비슷한 수준인데, 민주당이 8:2 정도로 우세하다. 시애틀, LA보다 조금 더 민주당세가 강하지만 민주당이 9:1로 압도하는 워싱턴 DC, 샌프란시스코[3]보다는 보수적이다. 그러나 포틀랜드는 워싱턴 DC, 샌프란시스코, LA, 뉴욕보다 백인 비율이 훨씬 더 높고 시애틀보다도 백인 비율이 조금 더 높다. 또한 미국에서 가장 비종교적인 도시중 하나이며 인구의 70%가 무종교인이라는 조사결과가 존재한다.​​​✅ 가야할 곳- Woodburn Premium Outlets, 소비세 없다하니 안들릴수 없다./ 1001 N Arney Rd, Woodburn, OR 97071- Powell's City of Books, 세계에서 제일 큰 서점이라한다./ 1005 W Burnside St, Portland, OR 97209- Ace Hotel Portland, 피켓팅이라고 한다./ 1022 SW Harvey Milk St, Portland, OR 97205- South Waterfront Lower Tram Terminal, 곤돌라구간이 짧고 강추는 아니랬지만 관광객입장에서는 타볼만 할 듯/ 3303 S Bond Ave, Portland, OR 97239-  Pittock Mansion, 선셋맛집/ 3229 NW Pittock Dr, Portland, OR 97210-  Washington Park, 호이트수목원/ 4033 SW Canyon Rd, Portland, OR 97221​✅ 커피 & 티- Coava Coffee Roasters,/ 1300 SE Grand Ave a, Portland, OR 97214- Good Coffee/ 1150 SE 12th Ave, Portland, OR 97214- Never Coffe/ 537 SW 12th Ave, Portland, OR 97205- Upper Left Roasters/ 1204 SE Clay St, Portland, OR 97214- Black Rock Coffee Bar,  다운타운에서 많이 멀어/ 8720 NE Centerpointe Dr, Vancouver, WA 98665 (컬럼비아 강 위로는 워싱턴주?)- Stumptown Coffee Roasters,  로컬브랜드이자 유명체인 에이스호텔지점으로 갈꺼다/ 1026 SW Harvey Milk St, Portland, OR 97205- Smith Teamaker, 우리나라에도 진출한 티 브랜드/ 110 SE Washington St, Portland, OR 97214- Tea Chai Té/ 616 E Burnside St, Portland, OR 97214- townshend's tea (구글맵 검색 시 폐업이라 뜸)​✅ 맛집- Mother's bistro/ 121 SW 3rd Ave, Portland, OR 97204  (현재 임시휴업)- Voodoo Doughnut - Old Town/ 22 SW 3rd Ave, Portland, OR 97204- LARDO, 김치샌드위치를 판다고?/ 1205 SW Washington St, Portland, OR 97205- Little Big Burger/ 930 NW 23rd Ave, Portland, OR 97210- KillerBurger/ 510 SW 3rd Ave, Portland, OR 97204​✅ 근교- 마운트후드, 멀어서 안 갈 예정​구글맵에 가고싶은 곳 표시해두기​#포틀랜드날씨제 아무리 추워도 마이너스는 안내려가고, 아무리 더워도 30도 이상은 안올라가네여행할때 날씨의 영향을 별로 받지 않는 나라지만, 이런 날씨는 1년중 언제라도 좋을듯출처 : Weather Spark어제 아울렛에서 옷을 사서 한국에 보내야지 싶어 찾아본 택배비가 너무 비싸서, LA 한인택배를 이용해서 보내야겠다. 생각했는데... 근데 그 짐들고 이동하느니 LA 아울렛에서 사도 될 거 같고? 그럼 소비세프리 때문에 가려고 했던 내 목적은 이루지 못하게 되는거겠지만... 나는 이미 포틀랜드의 작고 소중한? 힙스터 매력에 빠져 버렸다... Keep Portland Weird !"}