{"content": "제주도 점보택시 콜밴 인생샷 남긴 제주 4박5일 여행​제주도 점보택시부부동반 즐거웠던 우정여행제주 4박5일​사진찍기 너무 예쁜 제주도랍니다.꽃과 나무 그리고 바다까지...​이번에 제주 4박5일 긴 일정으로여행오신 고객님과의 소중한 만남,여행후기 일기를 쓰듯 남겨봅니다.안녕하세요? 제주 대박투어 여행사대표이고, 가이드로도 활동 중인고은영 사진으로 반갑게인사드립니다 ^^이번에 여행오신 남자 두분의고객님께서는 어릴적 고등학교친구라고 하시며 부부동반으로여행을 오시면서 친한 친구랑은오랜 시간 같이 있고 싶잖아요.그래서 제주 4박5일 긴 일정으로여행을 오셨다고 합니다 ^^나이를 먹을수록 친구의 소중함이더욱 느껴지고 이번 친구와의여행에 기념사진을 많이 남기고싶은데 방법이 없을까 고민하시다가운전도 맡아서 해주시고, 사진까지마음에 쏙 들게 찍어주시면서,분위기까지 좋게 해주시는 여행사를찾게 되어 연락을 주셨다고 합니다^^제주 4박5일 여행 코스는고객님 원하시는 자유여행이기본이지만 기사님께 미리말씀하시면 이동 동선을 고려해서가장 적합한 코스로 상의 후정해지게 되니 안심하셔도 됩니다.단골 고객분들이 많아지면서한번 경험하신 분들은 전일정을맡기시는 분들도 꽤 많으세요 ^^구경하기도 좋고 이왕이면사진찍기도 좋은 여행지로고객님과 한마음이 되어이동해 보았어요. 제주도의대표 등대 빨간 말등대와무지개해안도로를 시작으로탁 트인 바다도 구경한 후 말고기를추천해 드렸는데 감동하면서 드셔서저도 무척 기분이 좋았어요 ^^날씨도 화창했고 맑고 깨끗해서하늘과 구름, 바다, 배경이 모두선명하면서 아름답게 나와서저도 신나게 사진을 찍을 수있었어요. 해외 못지 않게 아름다운제주도 바다랍니다 ^^차량의 선택은 4인이 타시기에적합한 제주도 점보택시제주 콜밴이라고 부르기도하는데 또는 카니발, 승합차도인원수에 맞는 차량입니다.9인승이라고 나온 차라고한다면 반정도 타시는게 가장차안에서 편안히 쉴 수 있고여행이 즐거워질 수 있어요~제주도는 섬이라 바다가 잘 보이고멋진 해변이 많은게 특징이지요.특별히 해변에 야자나무 산책로가있어서 더욱 멋지고 좋은 것 같아요.비양도하면 협재와 금능해변이지요.부드러운 백사장에 물빛이 예술,물높이가 낮아서 아이들과 함께물놀이하기 좋은 바다랍니다 ^^제주도 점보택시​ 친절한 기사님덕분에 도로변 황금보리 밭에서멋진 기념사진도 남길 수 있었다며보리밭이 이렇게 예뻐도 되는지가을의 추수하는 풍경같다고하시며 그림같다고 좋아하셨어요~제주 콜밴 이외에도 인원수에따라서 15인승 쏠라티,20인승 미니버스, 25인승,35인승 중대형버스까지다양한 차들이 준비되어 있으니미리 예약하셔도 좋을 것 같아요~제주도 오징어를 햇빛에 말리는이곳은 바로 차귀도랍니다.반건조 오징어 맛보시고는선물로 많이 사가시더라구요.차귀도 배낚시도 인기가 많은데배를 타고 즐기는 낚시는 아무리파도가 잔잔하다고 해도 멀미가날 수 있으니 미리 멀미약을준비하시면 좋을 듯 싶어요~살짝 용머리해안 느낌이 나는수월봉 지질트레일도 구경하고전망대에서 운이 좋다면 돌고래도구경하실 수 있답니다. 제주도에서돌고래를 자주 볼 수 있는 곳이몇군데 있는데 서쪽에서는 이곳그리고 동쪽에서는 종달리 전망대에서자주 볼 수 있답니다~ ^^제주도 콜밴 기사님께서 장소마다사진이 잘 나오는 포토 명소들친절하게 알려주셨고​ 그렇기에받아 본 사진들 하나 하나가마음에 쏙 들었고 마음과정성이 느껴져서 더욱 고맙고감사했다고 하시네요 ^^제주 4박5일 일정에 수국이빠질 수는 없겠지요? 제주도에서수국이 가장 예쁠 때가 바로지금부터 시작됩니다. 땅에서자라는 노지수국이 가장 예쁠 때라길거리 수국이나 관광지 모두만족하실거예요 ^^얼굴보다 훨씬 큰 수국 송이 송이풍성함과 싱그러움에 반했어요^^제주도 콜밴 기사님은 도로변지금 가장 예쁜꽃이 무엇인지잘 아시기에 감자꽃이 무척 예뻐서고객님께 추천해 드렸는데생각할 필요도 없이 고객님께서바로 OK하셔서 멋진 감자꽃 씬도남겨보았어요 ^^요트를 즐기기에 가장 좋은계절이 아닌가 싶어요. 아무래도바닷 바람을 한몸에 맞게 되니까추울 수도 있는데 지금은 춥지도덥지도 않고 딱 좋은 것 같아요 ^^많은 분들이 관광지 요금이만만치않게 비쌀거란 생각을하시는데 제주 점보택시 기사님이계셔서 현장 할인 확실하게받아주실 수 있으니 인터넷요금과 비슷하게 결제를 할 수있어서 걱정안하셔도 될 것 같아요.미리 신경쓸 필요가 없으니너무 편하고 좋다고 하십니다^^제주도에서 세계자연유산 지정유명한 용암동굴들로 멋진석회암 동굴은 볼 수가 없어서아쉽지만 만장굴의 끝에는용암기둥을 볼 수 있으니관심이 있으신 분들은 여름에시원하게 구경가셔도 좋을 것같아요.저희는 공원 산책과동굴 구경을 함께 할 수 있는미천굴에 오게 되었는데 보통동굴은 조명이 동굴 보호차원에서어두워서 구경하기가 힘든데 이곳은화려한 조명으로 동굴내부도구경하고 사진찍기도 좋아서고객님 반응이 꽤 좋은 곳이랍니다.5월 6월 가장 아름다운 꽃수국도 있지만 여행지와 맛집정보 등 궁금하신 점이 있다면제주 점보택시 기사님께물어보시면 친절하게 안내해드릴거예요. 현재는 섭지코지의금계국이 가장 멋지고 이동중에도로변 금계국도 고객님께 선보여드렸습니다 ^^기사와 함께 하면 차량 요금이비쌀 것 같지만 성수기에 요금이오르는 렌트카와 달리 1년 동안동일한 가격으로 인원수와 차량에따라서 10만원에서 15만원으로차량비 + 기사비 + 가이드비+ 보험료 + 유류비 + 주차비 등모두 포함되어 있고 비교해 보시면더욱 느끼실 수 있을거예요~공항에서 나오시면 기사님께서기다리고 계시기에 바로관광이 시작될 수 있고 여행을마친 후 공항까지 다시 안전하게모셔드리니 시간 낭비없이편안한 여행 즐기기만 하면될 것 같아요 ^^#제주도점보택시 #제주콜밴"}