{"content": "담양 떡갈비 집 포스팅을 하긴했지만 ㅋㅋ실은 죽녹원을 갈 생각은 없었는데 중간에 시간이좀 뜨길래, 메타세콰이어길과 죽녹원 중고민하다 죽녹원이 좀 더 가깝길래 가봤다들어서면서 느꼈지만 휴일이라 그런지관광객이 증.......말 많아서새삼 우리만 코로나라서 밖에 절대 안나가고있었구나 생각이 들정도로 어마어마했다​주차할 곳도 만석에 정말 .. 정말 많았음뭐 우리도 관광하러 가게 된거라 할 말 없지만 ㅎ.​휴대용 손소독제 칙칙 뿌리며 다녔다.죽녹원은 많이 걸어야 할텐데이날 단화 신어서 발 아플까 걱정했는데유모차도 끌고 올라갈 수 있게 길이 만들어져있고중간에 킬힐 신으신 분들도 있어서 놀랐음 ㅋㅋ​지인이 여기 오면 꼭!!댓잎아이스크림을 먹어야 한다고 강조해서,올라오기전 까페에서 하나 사서 먹었다맛이 다양하게 있지만, 댓잎맛으로 픽이 소프트콘 가격이 무려 3,000원! ㅋ​사람들이 다니지 않는한 쪽 구석에서 다 먹고 올라갔다​계단을 올라서면 매표소가 있는데,구입하기전 개별안심통화로방문등록을 하고 입장할때 통화기록을보여주면 된다고 했는데 딱히 검사는 안하셨음​죽녹원 입장권은 1인 3,000원이이남 아트센터까지 들어가려면 1,000원 더 추가되는데우리가 갔을때는 홍보기간이라 무료입장이었다(이건 미처 생각않고 그냥 죽녹원 입장권만 끊었는데 ㅋㅋ)​▲ 죽녹원 홈페이지 주소​담양은 사회적거리두기 단계가 1단계? 좀 낮아서6인까지 가능하다고 되어있었는데7인이상 관광객입장은 제한한다 써있었지만​안에 같은그룹인듯 같은색 단체복을 빼입으시고정자에서 쉬고 계신 8인이상 그룹이 제법있는걸 보니 뭐 눈가리기식 아닌가 하는 ..하여튼 뭐죽녹원을 거니는데 굉장히 기분 좋음이날은 정~~말 더웠었는데, 대나무가하늘 까지 치솟아 있으니까 시원하고​블로그 올릴생각이 없어서 ㅎㅎ사진을 많이 안찍었는데, 중간중간 쉬어갈 수 있게대나무벤치도 있고, 아이들 놀이터도 있어서(미끄럼틀이 중간에 크게 있었다)​시간을 넉넉하게 잡고 오면천천히 걸으며 힐링하기에 딱일듯 했다.한옥까페도 있었는데, 그곳에서바라보는 죽녹원 맞은편 공원(?) 전경저 가운데에 노래부르시는 분도 있고뭔가 몽글몽글해지는 기분 ㅎㅎ​이이남 아트센터는 사진촬영을 해도 되는지몰라서 따로 하진 않았는데​영상아트를 좋아하는 편이라굉장히 마음에 들었던 곳​광주에서도 본 적이 있었지만,명화를 현대적으로 재해석 한디지털아트가 색다르면서또 작품 옆에 소요시간들이 나와있어서재밌게 볼 수 있다. 고흐나 진주귀걸이를 한 소녀같은 익숙한 명화들도 있어서 흥미로웠음​밑에는 카페도 있고, 작품 굿즈도 판매하고 있었는데향수를 시향해보고 싶었는데마스크 벗는게 싫어서 시향을 못한게 좀 아쉬웠다​안내도로 보니 어마어마하게 커서우릴 지치게 했지 ㅋㅋ운수대통길은 정말 오르막이고사랑이 변치 않는 길은 좀 덜 오르막이라사랑이 변치 않는 길로 걸었는데,그나마 평지가 많아서 막 엄청 힘들고 그러진 않았다(우리의 저질 체력이 문젴여기.. ㅋㅋ 지나가 보고 싶었는데,사람들이 다 쳐다보고 있어서 부끄러워서못감 생각보다 굉장히 좁다내 몸은 ^^ 답없음일듯​중간중간 알포인트라던가, 일지매 같은영화, 드라마 촬영했다는 표식도 있었는데포토존 같은 곳도 사람들이 많아서우린 걍 걷기만지나가다 여긴 한적하길래 들어가봤다임금님 귀에다 소원빌라고 해서소원도 빌고옴 ㅎㅎ 떠벌리지 않겠지​한참 더위에 지쳤는데 시원한폭포수가 있어서 여기서도 사진 한참 찍었다생각보다 더 근사한 죽림폭포.팬더는 모형이지만,대나무 숲과 잘어울림 ㅋㅋ중간중간 대나무에 낙서해 놓은게 보여서참, 이해도 안되고 너무하다 싶었는데죽순 뽑아가면 안된다고 경고문도 곳곳에 있고낙서금지 옷을 입은 안내원분들도 계셨다매너 좀 지키길 ..​좀 더 걸었으면 더 많이 봤을텐데우린 일정이 있어 중간에 나왔지만사람이 많아도 조용한 편이고, 시원해서 맘에들었음​마스크 벗고 피톤치드를 듬뿍 마시며숨쉬면 더 좋았겠지만 ㅜㅜ시원하게 쭉 뻣은 대나무들을 보니,머리도 맑아지는 기분_​"}