{"content": "지리산 천왕봉 등산 중산리 코스 새벽산행 다녀왔어요지난 주말 우리나라에서 2번째로 높은지리산을 다녀왔답니다!!!등산갈 때 아주 신나서 갔다가 생각보다 힘든중산리 코스에 아주 탈탈 털리고 왔지만사진으로만 보던 천왕봉을 직접 만나서황홀 하고도 감격 스러웠어요💙​지리산 중산리 등산 코스중산리 탐방 지원센터 - 로타리 대피소 - 법계사 -천왕봉 - 장터목 대피소 - 유암폭포 - 칼바위 코스​총 소요시간 : 트랭글 앱 기준 휴식 포함 10시간(오전 3시 30분 ~ 오후 13시 30분)​​남부터미널에서 11시30분 심야버스를 타니중산리 정류소에 3시10분쯤 도착했어요!정류소에서 중산리 탐방 안내 지원 센터까지는20-25분정도 걸린답니다!​일요일 새벽산행이라 심야버스를 탔던 사람이별로 없어서 무서웠어요😭 어두컴컴​​사진으로만 보던 지리산을 직접 오게되다니ㅠㅠ앞으로 겪게 될 험난한 여정은 생각도 안하고신나서 사진 찍었답니다 (이 때까진 몰랐지..ㅋㅋ)​가기 전에 등산 코스 체크 한번 해주고​​오전 3시30분 ~ 본격적인 등산을 시작해봅니다!천왕봉까지 5.2km... 갈 길이 머네요​​헤드 불빛 하나로 어두운 산을 올라야되서무섭기도 했지만 새벽산행 은근 매력있었어요!조심 조심 올라가봅니다.​​등산로 대부분이 돌로 되어 있어요조심 조심 돌 계단과 돌을 따라 올라가줍니다.​​한 참을 올라가다보면 심장안전쉼터가 나옵니다.앉아서 물 한 모금 마셔주고 ! 바로 출발(천왕봉까지 4.1km 남았네요)​​열심히 오르고 있는데 점점 낡이 밝아오네요ㅠㅠㅠ해가 이렇게 반가울수가,,​​5시쯤 됫을까요? 차차 밝아지더니완전히 해가 뜨기 시작했습니다 신기 신기,,,원래 이렇게 해가 빨리 뜨나요?정상에서 일출 보면 좋았을텐데 참 아쉬웠어요!​​등산로에 돌고 많지만 이런 철 계단도 엄청 많았어요으 계단 지옥,,,​​예쁜 하늘을 보며 올라가다보니​​로타리 대피소에 도착했답니다:)!​​로타리 대피소 화장실은 옛날 수세식 변기에요!한라산 대피소 화장실 생각하시면 안됩니다😭화장실에 예민하신 분들은 못가실거 같아요​​대피소를 지나 올라가다보면 와우..드디어2km 남았네요!!!!​​2km정도 남았을 때는 약간 길이 험해지고미끄럼 구간도 많아져 더 조심히 올라가셔야 돼요​​계단을 쭈욱 올라 털레털레 가다보면​​엄청난 돌 길과 함께 천왕봉이 0.8km로다가왔습니다 !!!!​​정상까의 철 계단 / 돌 계단을 끊임없이 오르다보면드.디.어 천왕봉에 도착했습니다!!🤭 감격​천왕봉아 반가워!!!💙🤍직접 본 천왕봉은 사진보다 더 예쁘고 빛이 났어요.정상은 바람이 많이 불고 추워서경량 패딩을 꺼내 입었답니다!!😅​​한국인의 기상 여기서 발원되다.어리석은 사람이 머물면 지혜로운 사람으로달라진다. 라는 뜻을 담고 있는 지리산​​어떤 아주머님께서 사진 찍어 주신다며이렇게 미니어처 샷도 찍어주셨어요💙귀엽쥬?​​사진도 많이 찍고 경치도 한참 본 후에이제 천왕봉 안녕~~~ 하고 하산해야 할 시간겨울에 다시 올게!!!​​탐방로 확인 후 장터목 대피소 쪽으로 하산 시작!!!​​장터목 대피소 쪽으로 가는 하산 길도역시나 돌 길로 되어있어요! 캬.경치가 진짜예쁘지 않나요?..초록초록 너무 좋아요💚​​예쁜 돌 길을 따라 30분정도 내려가다 보면장터목 대피소가 나온답니다.천왕봉 정상에서는 거의 식사를 못하기에대부분 여기서 식사를 하고 내려간답니다.​​대피소 안에서도 음식을 먹을 수 있지만이렇게 뒷 쪽으로 앉아서 먹을 수 있는테이블도 있답니다.​​산 탈 때는 덥다가도 정상과 대피소는 춥고아주 옷을 입었다가 벗었다가 반복했네요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​​지리산에서 만난 천사분들이 간식도 주셨어요..😭먹을거 주시는 분들은 진짜 착한 사람들..❤️지리산 천사님들 늘 행복하세요ㅠㅠㅠㅠㅠ​​장터목 대피소 화장실 ..음.. 말도 마세요..반겨주는 똥파리들부터 시작해서..ㅎㅎㅎ냄새도 많이 나고 지저분해요..숨 참기 연습하고 가세요..진짜..지옥입니다😅​​휴식 후 다시 시작된 하산.. 진짜 이런 돌 길이4시간동안 이어진다고 보면 됩니다😅...​​그래도 정상 갈 때 볼 수 없었던 이런 돌 탑도 보고ㅎㅎㅎ색다른 재미가 있었답니다​​시원 시원하고 맑은 물의 계곡도 볼 수 있고​​중간 중간 흔들 다리도 있답니다🙂​​중산리까지 0.7km별로 안남은거 같지만 진짜 오래 걸었답니다..가도 가도 끝이 없는 길..ㅋㅋㅋㅋㅋㅋ​​그디어 끝이 보입니다!!!!!!​​내려와서 다시 정류소까지 어떻게 가나 했는데다행이도..택시가 있더라고요🤭 감격택시 타고 슝슝 내려갔답니다 세상 천국 ㅋㅋㅋㅋ​트랭글 앱 기준 총 휴식 포함 10시간 걸렸네요:)다리 바사삭.. 내 다리 수고했어...🥺💗​​중산리 버스 정류소와 그 앞쪽으로는 편의점과식당들이 있답니다 🙂​​3시 35분 남부터미널행 버스에 탑승하며10시간의 지리산 산행은 마무리가 됩니다🙂ㅋㅋㅋ진짜 졸렸는데 버스에서 딥슬립~​"}