{"content": "내용 및 사진출처 : 부산동구청홈페이지 / 부산동구청 공식 블로그(부산동구SNS서포터즈)온뜰 추천! 이국적인 분위기를 느낄 수 있는 \"차이나 타운\" 소개​​​온뜰 매거진부산 속 중국, 이국적인 매력의차이나타운!부산에서도 중국의 분위기를 느낄 수 있는 곳이 있다면, 바로 여기! 차이나타운이 아닐까 싶은데요. 부산 동구에 자리 잡고 있는 차이 나타 운 안에는 텍사스 거리, 화교학교, 많은 중화 요리점들이 있어 많은 분들의 발길을 끝이지 않는 곳이기도 합니다. 매년 차이나타운 축제가 열렸지만, 작년부터 코로나 여파로 축제는 하고 있지 않다고 하네요. 대신 온뜰에서 부산 동구의 이국 문화를 제대로 느낄 수 있는 차이나타운에 대해 자세히 소개해드리도록 하겠습니다~ 함께 보실까요?? 히얼위고!!​​​​부산 속 작은중국 \"차이나타운\"부산 동구에 자리잡고 있는 차이나타운은지하철 1호선 부산역 5번 출구로 나오시면쉽게 찾을 수가 있는데요~입구부터 레드와 골드 컬러로중국 느낌이 물씬 느껴진답니다.😍​부산에서 중국을 만날 수 있는 곳!바로 부산 동구 차이나타운이랍니다~​​​​​차이나타운에는 중국을 상징하는 홍등과파란 하늘이 어우러져 아주 멋진 풍경을만들어 내고 있답니다~✨부산에 있지만 마치 중국에 있는듯한느낌을 느끼실 수 있으실 거예요!​차이나타운에는 중국요리뿐만 아니라러시아 빵부터 중국과 러시아의다양한 식재료를 쇼핑하고 구입할수 있는 상점들도 있답니다.📍​​​​차이나타운 중화요리점!차이나타운 하면 또 빼놓을 수 없는게바로 중화요리 전문점 이랍니다.아마도 차이나타운의 이국적인 분위기를 형성하는데 이 중화요리점들이일등공신이​ 아닐까 싶기도 한데요~​일제강점기부터 화교들이 중국음식점을하나 둘 열기 시작한 것이 오늘에이른 것이라고 하네요!💕​​​​​초량 차이나타운에는 큰 규모의중화요리점을 비롯해 전국적으로인지도가 높은 맛집들이 많이 분포되어있는데요~ 특히 중국 산둥식 만두를맛 볼 수 있는 곳들이 많으니,꼭 한번 맛보시길 추천드려요!​차이나타운에서는 만두 말고도 짜장면,탕수육, 마라탕, 꿔바로우 등 맛깔스러운중국요리들을 맛 볼 수 있답니다!👍​​​​​\"이국적인 텍사스 거리\"차이나타운 맞은편에 있는 텍사스 거리인데요. 이곳에는 러시아 점포들이😃많이 밀집해 있답니다~​마치 외국의 어느 골목을 연상케하는분위기인 텍사스 거리는​한국전쟁으로 파병 왔던 미군들을 비롯한외국인 병사들로 인해 형성된 후하야리아 부대가 옮겨간 후 부산을입항한 러시아 선원들이 그 자리를메꾸며 형성되었다고 합니다~🌸​​​​​텍사스 거리에 들어서면러시아 간판의 키릴문자로 된 간판들과거리를 오가는 러시아인들로 더욱이국적인 풍경을 볼 수 있는데요~​텍사스 거리는 거리 자체가 크지는않지만, 셔터문에도 텍사스 느낌이나도록 그림이 그려져 있어보는 재미가 있고, 다양한 상점들이형성되어져 있는 거리입니다.👏​​​​​차이나타운 \"화교학교\"이 화교학교는 대륙의 국공 내전과한국전쟁으로 대만 국적을 선택할 수밖에 없었던 국내 거주 화교들의자녀들이 대만식 교육을 받았던곳이랍니다~​화교학교는 유치원이지만일반 초등학교만큼의 큰 규모를자랑하고 있습니다. ('ᴗ')​​​​​차이나타운의 부산 화교학교유치원 담벼락에서 삼국지의인물들을 만나 볼 수 있는데요~​어릴 때 재미있게 읽었던 삼국지의삼형제 (유비, 관우, 장비) 모습뿐만 아니라, 삼국지의 등장하는주요 주인공들의 모습을 볼 수 있으며,​그 외 삼국지에서 유명한도원결의, 삼고초려 등의 내용이 담긴벽화그림도 보실 수가 있답니다~​​오늘은 온뜰에서 부산 동구의역사적인 곳이자, 이국적인 문화를느낄 수 있는 \"차이나타운\"을 소개해드렸는데요~​이번 주말! 이국적인 분위기와맛있는 중국요리, 그리고 쇼핑까지할 수 있는 차이나타운으로 반짝중국여행 다녀오셔보는건 어떨까요??​이상 부산 동구의 자칭 홍보대사인(타칭은 아님ㅋㅋㅋ) 온뜰에서알려드렸습니다~~​부산 동구에 자리 잡게 될 온뜰이7월 오픈을 목표로 열심히 준비중에있으니, 많은 관심과 기대 부탁드립니다!오늘 하루도 온뜰처럼 따뜻하고편안한 하루 보내세요^^​"}