{"content": "충북 괴산 향토음식 목도민물고기집식당 현지인 맛집얼마전 괴산을 다녀왔스니다.괴산은 매년 고추축제 기간에 캠핑하러 2~3년간 다녀왔던 곳입니다.그런 괴산을 이번에는 괴산의 여러 음식들을 맛보는 여행으로 돌아다녀 봤습니다.오늘은 괴산 향토음식 중의 하나인 민물고기 매운탕으로 현지인들에게 유명한 목도민물고기식식당의 맛을 전해드립니다.​​​​​저를 아시는 분들은 아시겠지만 물에 들어간 고기류는 좋아하지 않는 입맛을 가졌습니다.그런 입맛을 가진 사람이 맛본 민물매운탕입니다. 양념도 제대로 된 맛이고 매운탕에 들어간 고기들도 갓 잡아올린 싱싱함이 그대로 느껴지는 매운탕입니다.아쉬운건 운전때문에 한 잔 못했다는게 아쉬울 뿐입니다.​​​​​괴산 주민들이 많이 찾는 다는 민물매운탕집 목도민물고기집식당.식당앞에는 넓은 주차장이 마련되어 있고 주차장 밑으로는 강이 흐릅니다. 그 강에서 직접 잡은 민물고기로 매운탕을 끓인다고 합니다.민물고기 잡는 어업권(?)도 있답니다.​​​​​​​점심시간 전인 이른 시간인데도 벌써 몇몇 테이블에서는 이른 점심을 먹는 모습과 함께 기본 상차림 예약 테이블도 보입니다.일행들도 예약을 하고 간 상태라 자리잡자 마자 주민들로 보이는 손님들로 금새 테이블이 차버리는 모습입니다.그만큼 현지인들이 많이 찾는 괴산 향토음식점인것 같습니다.​​​​매운탕에 들어가는 살아있는 민물고기들을 장만하기 위해 냄비에 골라담는 모습입니다.식당 앞 강에서 잡아올린 빠가사리, 메기, 쏘가리 등 여러 민물고기들이 보입니다.몇몇 어종은 양식도 있다고 말씀하시네요. ㅎㅎ​​​​​​예약을 해 둔 상태라 자리잡자 맞자 바로 매운탕이 나왔습니다.오늘의 매운탕은 메기매운탕. 4인정도가 충분히 먹을 수 있는 양의 메기매운탕입니다.메기매운탕이라고 하지만 메기 뿐 아니라 빠가사리도 들어가 있습니다.​​​​​​가격은 이렇답니다. 메기매운탕 대짜가 6만원!성인 4~5인이 충분히 먹을 수 있는 양의 매운탕이라 가격은 비싼편이 아닌것 같습니다.싱싱한 민물고기들이 듬뿍 들어간 괴산 향토음식점 목고민물고기집식당의 매운탕.​멀리서 괴산향토음식인 매운탕 먹으러 간다고 예약을 해서 그런지 메기매운탕에 쏘가리까지 서비스로 주셨다고 합니다.ㅎ제일 중요한 맛!!!매운탕 자체를 즐기지 않는 입맛을 가진 사람이 먹어봐도 국물맛은 레알~ 죽여줬습니다. 소주를 부르는 맛입니다.매운탕에 들어간 수제비만 먹어도 맛있습니다. 매운탕에 들어간 고기한점 씹었더니 쫄깃쫄깃합니다.아쉽습니다. 소주만 먹을 수 있다면 더 맛있게 더 많이 먹을 수 있는 기회였는데 말입니다.​​​​​이날 유일하게 차량을 가지고 오지 않는 한 사람만 소주를 마시고 다른 사람들은 사이다를 소주잔에 부어 이렇게 아쉬움을 달래봅니다.괴산향토음식점 목도민문고기집식당의 매운탕에 대한 예의가 아니지만 이렇게라도 인증샷을 남겨줍니다.괴산여행 맛집 탐방 1탄인 괴산향토음식점 목도민물고기집식당 매운탕. 맛납니다. +___+​​​"}