{"content": "[한중커플이야기] 운남성여행 #9 : : 따리고성大理古城, 마라꼬치, 운남성여행을 마무리하며우리가 예약했던 따리고성객잔​객잔 나오면서 아쉬움에 뒤돌아 한번 더 찍은 사진https://blog.naver.com/hyemin8707/222380046180​운남성여행동안 다녀온각 고성들의 정취비교운남성여행을 하며리장고성, 수허구전, 샹그릴라고성, 따리고성이렇게 4곳의 고성을 다녀왔었는데각 지역의 고성마다 다 다른 특색이 있었다​​​​​​​​​​​​​​​​리장고성 丽江古城리장고성은 확실히 오색가지의 꽃들과연등들이 리장고성을 빛내주었고확실히 관광객들의 수가다른고성들에 비해 많은 느낌이었다.​​​​​​​​​​​​​수허구전 束河古镇수허구전은리장고성보다는 상업화가 덜된느낌-분위기자체가 정말 고요했다.조용히 산책하며 거닐기 좋은 곳!​​​​​​​​​​​​​​​​​​​샹그릴라고성 香格里拉古城그리고 샹그릴라고성은구시가지 느낌으로 시골의 정취가 약간나는 고성이다.특히 샹그릴라 고성에서 보는 노을의 모습은 환상적🌤🤔​​​​​​​​​​​​​​​​​​​따리고성 大理古城마지막으로 따리고성은!깔끔하고 군더더기가 없는 느낌이랄까..?거리도 다른고성들에비해 비교적 넓고고성자체가 청량한느낌을 주었다.은은하게 켜져있는 따리고성의 연등들🏮​​​​​​​​​​​​​​​​​​​​​​​​​따리고성의 역사따리고성은 따리고대마을이라고도 하는데송나라때 축성되었던 성의 흔적이 남아있다.​이곳 따리고성의 동쪽으로는 얼하이호洱海서쪽으로는 창산苍山이 인접해 있다.​송나라때 이곳을 도읍지로 삼았기 때문에성을 쌓은 흔적들이 남아있으나,성벽의 일부와 남문,북문만 남은 상태이고남문, 북문에는 모두 '大理' 한자가 크게 적혀있다.​성벽은 높이 8m，두께는 7m이며안쪽이 바위로 채워져 있는 형태이고표면은 벽돌로 매끄럽게 마감처리가 되어있다.이렇게 사진에 보면 성문에\"大理\"가 적혀있고 표면이 벽돌로마감처리가 되어 있는걸 볼 수 있다.​​​​​​​​​​​​​​​​​​​​​​​​​​​​​따리고성 객잔大理蜜舍精品客栈洋人街店​이곳은 우리가 따리고성내에서 묵었던 객잔이다.이곳도 고성 내에 자리하고 있는 객잔이라접근성이 꽤 좋았다.​그리고 천장에 있는 투명어항🐠透明的鱼缸~​​​​​​​​​​​#따리고성객잔 #따리고성객잔추천 #다리객잔​객잔 주소+전화번호 첨부할게요:)​​​​​​​​​​​​​​​​​​​​우리는 첫날 따리도착하고나서객잔에다가 짐 대-충 정리해놓고바로 식당으로 이동했다.식당이름 尽善밖에서 볼때는 되-게 레스토랑느낌이어서 들어왔는데진짜 곳곳에 담배를 피는 중국인들이 너~무많아서,,자리를 몇번이나 옮겼는지 모른다ㅠㅠ​진짜 이런 관광지만큼은 금연 표지판을 붙여놨으면 ..🥲​​​​​​​​​​​​​​​​​​​​​​그래도 직원이 친절하게사람이 없는 자리로 옮겨주어서담배냄새없이 밥을 무사히 먹을 수 있었다.​돼지고기+대추+호두+파인애플 등등여러가지 재료들을 넣고 볶은요리 같았다.（맛은 달짝+새콤）​배추볶음도 삼삼하니 그럭저럭 괜찮았음!​+이날도 오빠가 주문을더하려고 하는걸 못하게함!차라리 이거 조금먹고나가서 주전부리를 더 하자고 했다:)​음식남기면 안된다구🤔​​​​​​​​​​​​​​​​​​​​​​그래서 우리는 밥먹고 얼마안지나서마라꼬치를 먹으러 갔다.ㅋㅋ​​​​​​​​​​​​​​꼬치를 그냥 뻘-건 마라탕에 담궜다가 줌!!!🍢🍢🍡완전쏘핫..🔥🔥🔥🔥🔥​​​​​​​​​​​​​​​​​​​배부르지만객잔들어올때 또 과일 포장해옴​이건 과일가게 직원이과일자르는데 리듬을 너무잘타셔서 찍어본 영상 🤣​꼭봐보세요 꼭!!​​​​​​​​​​​​​​​​​​​​그리고 운남성 여행 마지막날오빠가 여행지에서 구입했던 엽서에손편지를 써주었다.​보기에는 글씨가 대-충 쓴것 처럼 보이지만옆에서 한글자씩 써내려가는 모습을 보며마음이 찡-🥲​​그리고 읽어달라했더니첨엔 어어엄청 부끄러워하다가결국 읽어줬음 ㅋㅋㅋㅋㅋㅋㅋ​​​​​​​​​​​​​​​​​​그리고 다음날 아침근처 스타벅스星巴克에 들려서 간단히 배좀 채우고-객잔 퇴실을 해야해서 짐을 부랴부랴 정리했다.​​​​​​​​​​​​​​​​​​이젠진짜 운남성을 떠나야 하기때문에짐도 빠뜨리는거 없이 여권도 잘 들어있는지-몇번이고 확인했다.​​​​​​​​​​​​​​​그리고 우리가 10흘간 썼던 렌트카도따리고성근처에서 반납할 수 가 있어서그곳에서 반납을하고기차역까지는 택시를 타고 이동했다.​그리고 기차를타고 쿤밍까지 가서다시 우린 고속버스를 타고쿤밍공항으로 향했고,쿤밍공항에서 샤먼으로 이동했다.​​​​​​​​​​​​​오빠와 서울남산타워에서자물쇠를 걸며 약속했던  \"운남성여행\"​그동안 여러 중국여행을 다녀보았지만진짜 10흘간의 운남성여행은잊을 수 없는 최고의 중국여행이었다.​​​​​​​​​​​​열흘간 운남성 여행을 하면서<기억에 남았던 순간>들이 몇몇 있는데​-쿤밍기차역에 내리자마자 느낀 고산지대의 온도차-리장에서 첫날 묵은 객잔에서 아침 조식으로 먹은 쌀국수-1시간동안 시간가는 줄 몰랐던 리장천고정 공연-옥룡설산에서 먹은 핫브레이크 초콜렛-비가 내려도 청명했던 람월곡 물색깔-리장에서 계속 비오다가 루구호 도착후 본 뭉개구름들-아침에 눈뜨자마자 본 루구호전경-샹그릴라에 진입하던 순간-드넓은 초원에 야크들과 도로가에 걸어다니던 오리들-샹그릴라 대협곡을 가로지르는 금사강-따리도착하자마자 본 얼하이 저녁풍경-얼하이 객잔사장님과 밤늦게까지 인생이야기나눈것-따리에서 오빠가 나에게 써준 손편지.....​​​​​​​​​​​​​​​​무엇보다도 이렇게 운남성여행을 나와 약속해주고실제로 이루어지게 해주고,여행일정을 스스로 다 계획하면서도내 의견을 물어봐주던 오빠.​운남성의 넓디넓은 땅을운전을 하느라 힘들만도 했을텐데힘든내색 안해준 오빠에게 정말 고마웠다.​​​​​​​​​​​​​​​​​​​​​이후 코로나가 좀 나아진다면중국 '운남성'여행은 꼭해보시길 추천드려요❤️​​​​​​​​​​​​​​​운남성 여행일지기록 끝-❤️​​​"}