{"content": "청도 박물관, 무료 관람 가능한 대구 근교 아이와 가볼만한 곳 추천소싸움으로 유명한 경북 청도는 소싸움이나 와인터널 정도를 제외하면 딱 떠오르는 여행지가 잘 생각나지 않는 그런 지역이지만 생각보다 볼거리가 아주 많은 고장입니다. 여행 명소가 많아요. 와인터널이나 소싸움 경기장, 한국 코미디타운, 청도 프로방스, 청도읍성을 비롯해 여러 사찰과 서원, 계곡 등 볼거리 면이나 체험거리 면에서 한 번쯤 여행 가볼만한 곳으로 추천해드리고 싶은 지역인데요. 큰 규모의 유명한 카페도 많아서 사진으로 추억을 남기기에 아주 좋죠. 오늘은 청도의 여러 여행 명소 중에서 비용이 들지 않는 여행지를 한 곳 소개해드리겠습니다. 청도 한국 코미디타운 건물 바로 맞은편에 도로를 하나 사이에 두고 청도 박물관이 위치하고 있습니다. 이곳에는 청도의 선사시대부터 조선시대까지의 역사를 살펴볼 수 있고 옛 문화 자원을 구경할 수 있는데 관람료가 무료입니다. 한동안 코로나 때문에 관람이 중지된 적도 있지만 지금은 정상적으로 오픈이 되어 있으니 청도 여행 시 한 번 구경 가 보시면 좋을 거 같네요.청도 박물관은 위에서도 언급했지만 한국 코미디타운 맞은편에 위치해 있습니다. 고고역사관과 민속관 등의 전시 시설을 갖추고 있고 야외에도 볼거리가 조금 있습니다. 관람료도 무료이지만 이런 지역 박물관에 가 보면 그 지역의 문화를 시대별로 알 수 있기 때문에 어디 여행을 갔을 때 이런 지역 박물관이 있다면 한 번 들러보는 게 좋지 않나 싶어요. 이런 곳은 관람료가 거의 무료더라고요.건물 2층으로 올라가면 고고역사관이 나오는데 이곳에서는 청도군의 신석기시대부터 조선시대까지의 역사와 문화를 다양한 전시물을 통해 알아볼 수 있습니다. 사실 청도 박물관은 전시 규모가 아주 큰 편은 아니고 전시물도 다른 지역 어느 곳에선가 본듯한 전시물도 많이 있지만 유물이 출토된 배경이나 역사적 사실 등을 보고 유물을 살펴보면 언젠가 본듯한 유물도 또 다르게 느껴지곤 합니다.빗살무늬 토기나 민무늬 토기, 간돌검 같은 이런 유물은 많이들 보셔서 잘 아실 겁니다. 청도에서 출토된 고대 유물은 비교적 외형이 잘 보존되어 있더라구요.청도 진라리에서 출토된 청동기시대 대표 유물인 간돌검은 우리나라에서 가장 길이가 긴 것이라고 합니다.옛날 원삼국시대 때 청도 지역에 '이서국'이라는 작은 나라가 있었다고 합니다. 한때 신라와 대립할 정도의 국력을 가지고 있었다고 하는데 그 당시 유물도 전시가 되어 있습니다.청도 선암서원에 보관되어 있는 해동속소학판목, 14의사록판목 등의 문화재로 지정되어 있는 목판도 전시되어 있습니다. 이런 문화재로 지정되어 있는 목판이 선암서원에 보관되어 있다 보니 청도의 선암서원이 한국학의 보고라는 명성을 가지게 되었다고 합니다.고고역사관을 지나 나오는 민속관은 청도의 전통 생활문화와 민속품들을 전시하고 있는 공간인데 이곳도 전시 규모가 그리 큰 편은 아닙니다.청도 지역에서 사용했던 각종 생활 도구들이 한쪽에 전시되어 있고 다른 한쪽에는 초가집 형태를 만들어 그 당시 생활 모습을 재현해 놓았습니다.저도 아직 가 보지는 못했는데 경북 청도에는 1577년 선조 때 건립된 선암서원이라는 유명한 서원이 있습니다. 이 선암서원 향사 문화도 일부 전시해 놓았더라고요.박물관 야외에도 디딜방아나 연자방아 같은 볼거리들이 조형물로 만들어져 있어서 아이들 교육 목적으로 구경시키기 좋습니다. 저만 하더라도 어릴 때 동네에 디딜방아가 있어서 실생활에서 사용을 해 본 적이 있는 세대이지만 요즘은 이런 거도 거의 유물급이라서 젊은 세대나 어린 세대는 경험을 해보지 못한 것일 테니까 나름 구경하는 재미가 있을 겁니다.경북 청도 박물관은 특별하거나 이색적인 볼거리가 있는 곳은 아니지만 청도 지역의 문화나 역사를 알고 싶은 분들은 한 번쯤 방문해서 관람해 보는 것도 나쁘지 않을 거 같습니다. 관람객도 그리 많지는 않아서 편하게 관람도 가능하고 무료로 관람이 가능하니 더할 나위 없을 것입니다. 경북 청도로 여행 가신다면 한 번 들러보세요.​#청도가볼만한곳 #청도여행 #청도박물관 #청도여행지 #아이와가볼만한여행지"}