{"content": "속초 관광지 아바이마을 갯배 주차장 및 이용 방법아주 오래전에 가족들과 함께 다녀온 곳이라 근처로 자주 여행을 가면서도 늘 코스에 포함되지 않았었는데요.초등학생이 된 딸아이에게 색다른 경험을 해주기 위해 속초 관광지 하면 가장 먼저 생각나는 아바이마을 갯배 체험을 하고 왔어요 ~ ㅎㅎ​​​​별말씀 없이 줄을 당겨 배가 움직일 수 있게 해주시던 친절한 선장님 덕분에 딸아이도 안전하게 체험해 볼 수 있었어요.오래오래 색다른 추억으로 기억될 것 같아 뿌듯합니다 ~ ㅎㅎ​​​​바다 건너편에 도착해 잠시 쉬면서 촬영한 영상입니다.갯배는 갯가에서 물을 건너기 위해 만든 작은 배를 뜻하는데요.이곳에서는 강이 아닌 바다 위를 건너는 보다 색다른 경험을 할 수 있습니다.​​​​드라마 가을동화와 예능 프로그램 1박 2일로 알려지기 시작하면서 빼놓을 수 없는 속초 관광지로 자리 잡았고요.월요일이었다는 걸 감안하더라도 전성기에 비해 찾는 분들이 많지 않아 안심하고 여유 있게 즐길 수 있었어요.​​​​처음 가본 건 아니었지만, 오래전에 가족 여행으로 갔었을 때는 따라다니는 입장이라 대교 건너편에 주차를 하고 먼 길을 걸어서 왔었어요.조금이라도 가까운 주차장을 찾다가 다른 분의 글을 보고 설악로데오 제2 주차장에 주차를 했었는데요.결과적으로 불필요한 시간과 노력만 낭비했어요.그럼에도 불구하고 굳이 언급한 이유는 주말, 공휴일 등 가까운 주차장에 주차하기 어려운 경우 유용한 정보가 될 수 있어서입니다.​가장 가까운 무료 주차장은 갯배St(청년몰)고요.근처에 시간당 1.000원에 주차 가능한 곳들이 있어 평일에는 굳이 먼 곳을 찾을 필요가 없을 것 같아요.​​​​설악로데오 제2 공영주차장도 최초 30분 300원, 초과 시 10분당 200원, 하루 초대 6,000원으로 주차비 부담이 크지 않더라고요.​건물 오른쪽 인도를 따라 직진하면 골목길 안 오른쪽에 선착장이 보입니다.걸어서 5 ~ 10분 이내로 도착할 수 있어요.​​​​인도 바닥에 속초청년몰 갯배St 이정표가 표시돼 있어 따라가기만 해도 어렵지 않게 찾을 수 있고요.이곳도 지나치지 말고 들려야 하는 속초 여행지 더라고요.​​​​언급했던 청년몰 근처에 있는 선착장과 가까운 유료 주차장입니다.​​​​저는 청년몰을 보고 싶어서  주차장 쪽으로 돌아서 갔는데요.그대로 계속 직진하면 선착장까지 거리가 훨씬 가까워집니다 ~ ㅎㅎ​​​​예전에 왔을 때 걸어서 건넜던 설악대교가 올려다 보여서 반가웠어요.아바이 마을은 한국 전쟁 당시 함경도에서 피난 온 실향인들이 청호동 모래사장에 이이로 거처를 마련하면서 시작되었고요.함경도 사투리로 나이가 많은 남성을 뜻한다고 합니다.​같은 고향 출신끼리 모여 여러 개의 작은 마을을 이루었으며, 그분들의 바람과 달리 여전히 고향으로 돌아가지 못하고 있다는 사실이 안타깝게 느껴졌어요.​​​​선착장에 도착하자마자 잠시 기다려주셔서 바로 배에 오를 수 있었어요.매표소는 바다 건너편에 설치돼 있고요.그곳에서 현금(대인 편도 500원, 소인 편도 300원, 자전거 500원, 손수레 500원)으로 만 지불 가능합니다.​​​​출발하기 전에 선착장과 금강 대교 쪽을 촬영한 사진입니다.​​​​원래는 청호동과 중앙동이 맞닿아 있었고요.일제강점기 말에 속초항이 건설되면서 외항과 내항(청초호)을 연결하는 수로를 만들기 위해 준설하면서 92미터 거리 바다로 분리되었다고 합니다.​​​​대교가 건설되기 전까지는 바로 눈앞에 보이는 곳으로 가기 위해 무려 5km 이상을 빙 돌아서 가야 했었고요.이런 이유로 뗏목 수준의 바지선을 교통수단으로 사용하기 시작했다고 합니다.예전에는 5구도선장으로 불렀다고 하는데요.사진으로 확인할 수 있듯이 사람이 직접 와이어를 끌어당기는 방식으로 동력 없이 운행되는 친환경 선박입니다 ~ ㅎㅎ​​​​초기에는 트럭 한대와 우마차 한두 대를 동시에 실을 수 있는 크기의 도선 1척이 운항했었고요.전쟁으로 패선 된 후 거룻배(종선)을 사용하기 시작했으며, 2017년 32인승 FRP 선으로 교체해 현재까지 운영 중입니다.​​​​총 2대로 운영되고 있고요.매일 오전 5시부터 밤 10시까지 수시로 왕복합니다.탑승 정원은 최대 정원의 절 반에 미치지 않는 12명으로 제한하고 있는데요.제가 갔던 월요일에는 이용객이 별로 없어서 1대 만 운항 중이었으며 정원이 차지 않더라도 출발해 오래 기다릴 필요가 없었어요.​​​​무동력선인데도 거리가 가까워 금방 도착합니다.와이어를 당기는 방식이라 속도가 항상 일정하지는 않은데요.5분이 채 걸리지 않을 것 같더라고요.​​​​운항하지 않고 정박 중인 배 앞에서 안전하게 추억으로 남길 사진을 찍을 수 있었어요.​​​​대교가 생기기 전까지 이곳 주민분들에게 중요한 교통수단이었던 갯배와 아바이마을이 속초 관광지로 알려지게 된 계기는 인기 드라마 \"가을동화\"의 영향이 컸고요.이후 1박 2일을 통해 한 번 더 알려지게 되었어요.시기가 시기라서 그런지 예전만큼 많은 분들이 찾지는 않는 것 같더라고요.​​​​남쪽에 속초해수욕장, 북쪽에 크루즈터미널, 서쪽에 청초호와 활어회 센터 2곳이 있으며, 오징어순대와 생선구이로 잘 알려진 먹거리 골목이 있습니다.​​​​이번에는 오롯이 딸아이와 함께 갯배 체험을 할 목적으로 들린 거라 청년몰 이외에 다른 곳은 들리지 않았었는데요.조만간 아바이마을을 둘러보고 맛집 탐방도 하려고요 ~ ㅎㅎ​선착장 건너편에는 2016년 문화 전시공간으로 만든 아트 플랫폼이 있어요.​​​​처음 탑승했을 때만 해도 망설이며 머뭇거리던 딸아이가 다시 건너갈 때는 용기를 내서 와이어를 끌어봤어요.​​​​선장님께서 배려해 주셔서 보다 쉽고 안전하게 체험할 수 있었어요.한 마디도 말을 하지는 않으셨지만, 눈빛과 표정에서 따듯함이 전해져 더 감사한 마음이 들더라고요.다음에 갈 때 작은 선물이라도 준비해 가려고요.​​​​어린 시절 추억도 떠올릴 수 있었어요.콘크리트 다리가 건설되기 전까지 장마로 나무다리와 출렁다리가 떠내려가면 강에 와이어를 설치하고 철로 만든 배를 띄워 그걸 타고 건넜었거든요.동력 없이 사람이 직접 와이어를 끌어당기는 방식은 동일했었는데요.수면 아래 잠겨 있는 와이어를 손잡이가 달린 도구를 사용해 끄는 이곳 방식과는 달리 공중으로 설치된 와이어를 손으로 직접 잡고 당겨서 끄는 방식이었어요.​​​​한 번은 와이어와 배를 연결해 놓은 줄이 풀리는 바람에 배가 떠내려가는 아찔한 상황을 경험하기도 했었는데요.장대가 비치돼 있어 장대로 강바닥을 밀어서 무사히 도착했었어요.어린 시절이었는데도 아찔한 순간이라 그런지 생생하게 떠오릅니다 ~ ㅎㅎ​비슷한 방식이기는 하지만, 속초 관광지 아바이마을 갯배에서는 이런 상황을 경험할 일은 없을 것 같아요.​​​​희미한 기억으로는 처음 탔을 때 구명조끼를 착용했었던 것 같은데요.현재는 착용하지 않고 탑승할 수 있었고요.사진으로 확인할 수 있듯이 배 난간 곳곳에 충분한 수량의 튜브가 걸려 있었으며, 별도의 보관함에 구명조끼가 준비돼 있어 안심할 수 있었어요.​마치 뗏목을 타고 연못을 건너는 듯 파도가 없고 잔잔해서 아찔한 스릴은 경험할 수 없습니다  ~ ㅎㅎ거리가 짧아서 뱃멀미 걱정도 내려놓아도 될 것 같아요.​​​​오래전 처음 왔었을 때의 기억 때문에 주차하기 힘들고 복잡할 것 같아 근처로 자주 여행을 왔으면서도 다음으로 미루었었는데요.이번에 경험해 보니 진작 들리지 않은 것이 후회되더라고요 ~ ㅎㅎ월요일이었다는 걸 감안하더라도 부담 없이 쉽고 편하게 색다른 경험을 할 수 있는 곳이라 속초 관광지 추천으로 아바이마을 갯배를 소개하면서 도움이 될 수 있는 정보로 주차와 이용 방법 등을 나름 자세하게 언급했어요.​평일에는 속초청년몰(갯배St) 주차장이나 근처 유로 주차장을 이용하는 것이 가장 가깝고 편리합니다.다양한 즐거움을 경험할 수 있는 청년몰도 조만간 자세하게 소개할 예정입니다.​​​​​​​속초 아바이마을 갯배"}