{"content": "💜🛫\"D+3\" 우리는 여기 시카고 -CHICAGO story-​​월그린을가서 화이자 백신을 맞으려고 했는데요~​월그린 문앞에서 1차2차로 2번이나 주사를 맞아야 한다는 공포감에 휩싸인 저를 보고,그리고 요즘 더 문제가 되는 변이바이러스 에는 \"얀센 / J&J\" 백신이 월등히 좋다는 생각을 가지고 있어서워크인으로 얀센 백신을 맞을 수 있는지 몰라 확인차 얀센백신이 있는 건너편 약국으로 왔습니다.​​​아랐다~아랐어... 기꺼이 내 팔뚝을 내어 줄 마음가짐을 하고는 반팔도 입고 왔는데입구부터 무서워 죽는 줄 알았어요.​​​​미국은 어디든 별도의 예약없이백신 있는곳을 가면 백신을 놔 줍니다.예약도 필요가 없었나 봐요.​저희는 몰랐는데 서류작업도 딱히 프린트 할 필요가 없었네요!가면 다 있어요 ㅎㅎ 저거 써서 가꾸와~ 해서 가꾸가면 백신 놔줘요...​너무나 쉽게 쿨하게 놔줘서 아쉬울 정도에요.잠깐 기다리라고 하고 주사기 뽑아 들고 백신 놔줄 준비를 하시더라구요.​​아 뭐야 완전 무서워...​짝꿍 말로는 1개의 약병에 N회분의 백신을 놓을 수 있다고 하는데저희 병은 포장지를 막 뜯은 새 약병 이라나 뭐라나 그게 중요한게 아니라공포감에 ... ㅠㅠ​저희는 같은 약병에서 나온 약을 맞아서 혹시 잘못된거 아닌가 하고 짝꿍 먼저 맞게 했어요.​​​겁나 쏘쿨하게 한대 맞고 나왔네요.저는 어제 오후부터 백신걱정에 온몸이 아팠는데...​제차례 입니다.​양손잡이인 저는 어느쪽에 맞을지 몇 일 고민을 했는데 밥을 먹여준다는 말에 왼손에 맞았어요.​짝꿍이 저 주사 맞기 전에이아이는 지금 공포에 떨고 있다고 이야기를 해줬더니끼룩끼룩~ 별거아니란 듯이 말을 하더라구요.​​​​​백신 맞기 감정 6단 변화.​백신을 맞고는 그 앞에서 15분 정도 대기를 합니다.(이사이가 심각한 부작용이 있는 사람들을 가장~ 많이 발견하는 시간이라고 해요.)​- 급! 머리가 좀 아픈거 같아서 이야기를 하니까-> 응 갠차나~- 급! 속이 좀 안좋은거 같아서 이야기를 하니까-> 응~ 갠차나~​혈전이 생기면 뭐하나 잘라야 한다길래 저는 새끼 발가락을 1순위로 한다.라는 플랜B까지 생각하고 있었습니다.​짝꿍은 이미 마트와 약국등등을 구경하러 자리를 떠난 상황이고 저는 혹시모를 추후 부작용을 대비해서죽치고 앉아있었는데 저한테 이제 그냥 가라고 해서 민망해서 자리를 떴어요.​​​엘리와 개리의 백신 기념샷​- .,-   ^ ,. ^미간에 있는 주름은 진실의 주름이죠~절대 나아지지 않는 기분! 그게 웃기다는 1인!팔이  묵직해서 입고온 잠바에 한쪽팔을 집에 넣지도 않고 지냈어요.백신 맞고 온지 5시간이 넘었는데 아직도 인상 팍! 쓰고 지내고 있습니다.팔은 아직도 안쓰고 있구요.​분노를 가라 앉히려드라이브스루를 이용해서 옆집 버거킹을 갔어요.​​와퍼주니어 와퍼라지프라이 입니다.​집 가는길에 프라이 찹찹 먹으면서 왔어요~​​마시쪄~역시나 나트륨 그득그득한 버거와 프라이.​그리고 우체국에 들려서시어머니 심부름을 하구요~짝꿍 학교로 떠났습니다.이벤트가 있어서 한 교수님의 인생강의를 들을 수 있다고 해서요~​​우리 똑똑이...직장이 캘리포니아에 있어서 그동네 살면서매주 주말 일리노이주로 비행기를 타고 다니면서 졸업 하는대학원 이에요.​​​학교 안에서 보이는 미시간 호수 입니다.한국 면적보다 이 호수가 더 크다고 들었어요 (저는)​저 멀리 시카고 도심도 보이네요!​영상통화로만 보던 곳인데 감회가 새롭더라구요.​​제 짝꿍이 있는 대학원 입니다.같이 들어가서 구경시켜준다고 해서 왔는데게스트는 들어 갈 수가 없어서 너무 아쉬워 했어요.​저도 너무 아쉽고 속상했는데, 티를 내지는 못했네요.​​맨날맨날 영상통화 하면서 이곳에 제가 언제 가볼까했는데 드디어 와봤어요.​여기는 어디야~ 여긴 이렇게 꽃도 있어~여기는 내가 공부하는 곳이고, 여기는 내가 수업하는 곳이고하면서 보여줬었는데 ㅎㅎ​​롱디를 하는 동안금요일에 일을 끝나고 공항에가서 비행기를 타고 심지어 시차도 있는 다른주에 가서토요일 도착 후 수업을 듣고 하루를 묵고 공부를 하고 다시 비행기를 타고 .....​눈물없이 들을 수 없는 제 짝꿍의 대학원 졸업 이야기 입니다.​​이렇게 예쁜 학교 이제야 봤어요!!짝꿍도 이곳을 얼마나 보여주고 싶었을까요?!​고맙게도 하늘도 맑고, 날씨도 좋아요!​​오늘 저녁은 치폴레를 먹었습니다!​또띠아 위에브라운라이스, 빈, 소고기, 치즈, 야채를 올려서이따시 만하게! 만들었어요 ㅎㅎ​​🛫 어제의 이야기는 여기로 오세요💜🛬https://blog.naver.com/yearin_elly/222380050591​시작   -   중간   -   끝회피   -   부정   -   바늘들어감아픔   -   아이씨 ?!   -   현피 + 레이져발사🛫 내일의 이야기는 내일 만나요 💜🛬"}