{"content": "제주도여행 국립제주박물관에서 역사와 문화를 이해하다.얼마 전 #제주도여행 에서 다녀왔던 #국립제주박물관을 소개해드리겠습니다. 이젠 화려하고 이색적인 여행지만큼이나 박물관도 저에겐 참 흥미로운 장소가 됐습니다. 그 지역의 역사를 알고 나면 새로이 보이는 것들이 있어서 특정 지역을 방문하게 되면 박물관을 찾곤 합니다.국립제주박물관은 한정된 제주도여행 시간 동안 짧고 강렬하게 제주도의 역사와 문화를 이해할 수 있는 공간입니다. 자녀가 있다면 학습 장소로도 들러보면 좋을듯합니다. 오전 10시부터 입장할 수 있고 체온 측정하셔야 합니다.박물관 내부로 들어가기 전, 야외에도 다양한 전시품이 있었습니다. 분묘, 제주의 상징인 돌담과 돌하르방이 있습니다. 현무암을 쌓아올린 낮은 돌담은 제주도의 상징이죠.돌담은 단순히 집에 쌓는 담이 아닌, 밭의 경계, 바닷가에선 물고기를 잡는 원담이 되기도 하답니다.잘 만들어진 야외전시장은 편안하게 휴식을 할 수 있는 곳들이 많이 있어서 좋더라고요. 또한 척박한 자연환경에서의 제주도인들의 삶의 지혜를 볼 수가 있는 곳 이었습니다.국립제주박물관은 제주도의 역사와 문화와 관련한 다양한 자료와 문화재를 수집, 보존,연구 전시하기 위하여 2001년 6월에 개관하였습니다. 20년이 되었는데요, 내부가 깨끗하게 관리가 되고 있었으며 지금도 한 쪽에서는 계속 공사를 진행하고 있더라고요.제주도 지형을 본 떠 만든 작품입니다. 제주 사람들의 이야기가 담겨있습니다.선사시대 제주의 유물을 꼽자면, 토기입니다. 박물관에는 신석기시대의 유물이 많이 보였습니다. 과거엔 교과서에서만 보던것들인데, 실제로 보니 신기했습니다. 제주도는 유물이 정말 많이 발견된 곳입니다. 역사적 가치가 상당한 곳입니다. 신석기 시대 유적 분포를 통해서 남해안 신석기 문화까지 알 수 있습니다. 뿐만아니라 청동기 시대에 발굴된 유물도 많았습니다.1653년 네덜란드인 헨드릭 하멜의 눈에 비친 제주도 이야기도 볼 수가 있었네요.제주도의 과거 통계로 보는 게시판도 있었는데 조선시대에는 제주도의 인구가 63,314명 이었다는 것이 흥미로웠습니다.조선세대때 제주도로 유배된 사람들, 제주도의 교육기관도 볼 수 있습니다. 제주도는 절해고도라는 말대로, 죄인들이 가장 많이 왔던 유배지였습니다. 사형 바로 전 단계가 유배였다고 합니다. 대단히 높은 형벌이죠. 대표적으로 광해군도 제주도에서 유배생활을 했다고 하죠.조선시대 때믄 제주도를 3읍으로 하여 관리를 하였다고 하네요. 제주목 , 정의현, 대정현으로 하여서요.제주도 여행 국립제주박물관은 제주도의 오랜 역사와 지금도 계속되는 제주도 사람들의 이야기를 알차게 잘 담아놓은 장소였습니다. 천천히 둘러보면 약 1시간 정도 시간을 보낼 수 있습니다. 흔하지 않은 경험이라서 저는 좀 더 오래 머물렀습니다.​아이들과 함께 오신다면 정말 좋은 현장학습 장소가 될 수 있습니다. 선사시대부터 쭈-욱 제주도를 엿볼 수 있으니깐요. 전시물을 하나하나 둘러보다 보면, 깊은 생각에 잠기기도 합니다.보면서 조금 생소하였던 것 이었는데 독무덤 이라고 합니다.  사람의 주검이나 뼈를 묻는 토기 항아리를 독널이라고 하며 독널을 사용한 무덤을 독무덤이라고 합니다. 제주도 만의 독특한 무덤인것 같았네요.현재 제주국립박물관은 인터넷으로 사전예약으로 입장 가능하였는데 다행히 저는 혼자라서 그런지 현장에서 바로 입장을 하였습니다.출입인원에 제한이 있으니 사전예약하고 편하게 방문하시는 걸 권해드립니다. 다 둘러보면 기념품샵에서 구매할만한 물건이 있는지 구경하는 재미도 있었습니다.​"}