{"content": "강원도 춘천 가볼만한곳 제이드가든 닭갈비 맛집까지​수도권 교외로 나가면 유럽풍으로 꾸며 놓은 정원들이 많은데요. 가평에는 작은 프랑스인 쁘띠 프랑스, 에델바이스가 생각나는 스위스 마을도 있구요. 그리고, 춘천에는 강원도 가볼만한곳으로 유명한 유럽풍의 정원인 제이드가든이 있습니다.​제이드가든은 드라마 촬영지로 종종 이용이 될 만큼 정원이 아름답게 꾸며져 있는 곳. 가족과 커플들의 여행지로도 인기가 높습니다. 춘천 제이드가든 주변으로는 닭갈비 맛집도 있어서 일일 나들이 코스로 안성맞춤이구요.​오늘은 어느 여름에 다녀왔던 춘천 가볼만한곳 제이드가든 풍경과 함께 춘천 닭갈비 맛집도 소개해 보겠습니다.​​​​​서울에서 차를 몰아 1시간 30분 만에 강원도 춘천에 위치한 제이드가든에 도착했어요. 주말에는 경춘도로와 춘천고속도로가 많이 막히기 때문에 일찍 출발하는 것이 좋습니다. 그리고, 춘천까지 왔다면 강원도의 다른 가볼만한곳들을 몇 곳 더 돌고 가면 좋겠죠?​매표를 하고 정원 내부로 들어가 볼까요?참~ 제이드가든 입장권의 경우 어른이 1만원인데 아래 링크 통해서 구매하면 천원 할인 받을 수 있고 포인트도 적립할 수 있습니다.​▶ 춘천 제이드가든 할인 입장권 알아보기​​​​​춘천 제이드가든 여름 풍경​제이드가든을 세 번 정도 다녀왔었는데요. 지난 여름에 갔을 때는 비가 부슬부슬 내리고 있었습니다. 관람하는 것은 다소 불편했지만 비가 와서 정원이 더욱 싱그럽게 느껴지는건 좋더라구요.​로도덴드론가든과 아이리스가든에서 자라고 있는 식물들이 비를 맞아 더욱 생기가 가득해 보입니다.​​​​​정원에 피어 있던 예쁜 꽃들. 식물이 많고 비가 와서 공기 또한 상쾌하게 느껴집니다. 비가 계속 내리니 사진 찍는 게 여간 불편한게 아니라는...​​​​​영국식 보더가든. 영국풍으로 꾸며진 정원으로 다년초 식물들이 자라고 있는 공간이라고 합니다. 아.. 그러고비니, 진짜 영국에 있는 정원에 가보고 싶네요.​​​​정원에 피어 있던 보랏빛의 아름다운 꽃. 남반구 뉴질랜드나 호주에서 쉽게 볼 수 있는 꽃입니다.​​​​​수생식물원에는 분수가 힘차게 뿜어져 나오고 있습니다. 물가에서 잘 자라는 수생식물들이 심어져 있는 곳이구요.​​​​평화롭고 아름다운 제이드가든의 풍경. 날씨 좋은 날 사랑하는 사람들과 산책하기 딱 좋은 곳. 어린 아이가 있는 분들도 유모차 끌고 다니기 좋게 길이 잘 꾸며져 있어요.​​​​​알록달록 화려한 야생화와 초록의 이끼가 있는 곳들도 쉬엄쉬엄 걸어봅니다. 수도권에서 멀지 않은 곳에 위치한 정원이라 주말 나들이로 오면 참 좋겠더라구요.​​​​​화창한 날에 제이드가든을 찾았을 때의 풍경. 비가 올 때도 촉촉해서 괜찮았는데요.. 화창하니까 전망이 더 잘 보이고, 산책하기 편하니까 더 좋았습니다.​​​​내부에 카페와 기념품숍 등 부대시설도 갖추어져 있습니다. 정원 산책하다가 벤치에 앉아서 커피 한 잔 하면 좋겠죠?​​​​​눈에 좋은 블루베리도 자라고 있고, 아이들 먹는 사탕처럼 생긴 꽃도 활짝 피어 있네요. 간혹 예쁘다고 이런 정원에 와서 꽃 뽑아 가는 분들 있는데 그러면 안되겠죠?​​​​​분수대 주변에 무지개가 생겨난 모습. 요즘 그러고 보면 도심 하늘에서 무지개 보기가 참 어렵습니다. 수도권은 정말 대기의 질이 많이 안 좋아져서 걱정이에요. 수도권에도 이런 녹지대가 많이 많이 생겼음 좋겠어요.​​​​강원도 가볼만한곳 - 춘천 제이드가든​​​​​​한 여름의 낮에는 정원이 상당히 더워서 쉽게 지칠 수 있으니까요. 양산과 시원한 물을 챙겨가시면 좋습니다. 개인적으로 여름철에는 아침 일찍이나 오후 늦은시간에 오면 좋을 것 같구요. 한 여름의 땡볕은 피해주세요.오히려 비가 살짝 내리는 날에 오면 정원이 더욱 싱그럽게 느껴져서 사진이 더 잘나오기도 하구요.​​제이드가든 맛집 춘천 마당 닭갈비주소: 춘천시 남산면 햇골길 1-22영업시간: 매일 오전 11시 ~ 22시전화번호: 033-263-5292​​제이드가든을 둘러보고 나와 정원 진입로 안쪽에 있는 닭갈비 맛집인 춘천마당을 찾았습니다. 뼈없는 닭갈비를 주문했는데 2인분 치고는 양이 꽤 많아 보입니다.​​​​닭갈비와 함께 먹으면 좋은 쌈과 오이냉국.​​​​철판 위에서 먹음직스럽게 구워지고 있는 닭갈비와 재료들. 사진 보니까 춘천이나 가평으로 닭갈비 먹으러 여행 떠나고 싶군요.​​​​매운 음식을 잘 못 먹거나 어린 아이가 있는 집은 소금구이로 나오는 닭갈비를 주문하면 좋습니다. 요것도 맛이 좋더라구요.​​​​닭갈비의 핵심은 바로 남은 재료와 양념에 볶아먹는 볶음밥~ 이거 먹으려고 닭갈비 드시는 분들도 많죠. 볶음밥 진짜 맛있었어요.강원도 가볼만한곳 춘천 제이드가든 소개는 여기까지구요. 즐거운 주말 보내세요.​​​​예약에 따른 커미션을 받을 수 있는 어필리에이트 링크를 포함하고 있습니다."}