{"content": "1. 송정해녀집⊙ 해산물모듬(소) 45,000원 / 해물라면 25,000원⊙ 주소 : 부산 기장군 기장읍 공수해안길 57-2⊙ 영업시간 : 매일 09:30~21:00⊙ 전화번호 : 0507-1416-3055​​​2. 웨이브온 커피⊙ 브루잉커피 7,000원 / 카페라떼 6,000원⊙ 주소 : 부산 기장군 장안읍 해맞이로 286⊙ 영업시간 : 매일 11:00~24:00⊙ 전화번호 : 051-727-1660​​3. 스위트코너⊙ 빵 2,000원 / 홀케이크 27,000원⊙ 주소: 부산 기장군 기장읍 기장해안로 268-32⊙ 영업시간 : 매일 10:00~20:00⊙ 전화번호 : 051-509-1382​​4. 기픈골황토마루⊙ 장작모듬(3인) 78,000원 / 김치말이국수 4,000원⊙ 주소 : 부산 기장군 정관읍 병산1길 74-39⊙ 영업시간 : 매일 12:00~21:00⊙ 전화번호 : 051-728-6320​​5. 총각대게⊙ 대게변동 / 볶음밥 4,000원⊙ 주소 : 부산 기장군 차성동로 67번길 8 보광상가⊙ 영업시간 : 매일 10:00~22:00⊙ 전화번호 : 0507-1407-5842​​​​핫했던 부산 기장 맛집 모음얼마 전 동생들과 함께 싱싱한 회가먹고 싶어서 부산 기장 맛집에 다녀왔다.갓 공수한 다양한 해산물을 즐길 수있어 만족했던 곳이다.​​​​​그렇게 찾아간 송정해녀집은 공수방파제에서차로 5분만 가면 도착할 수 있었다.3층짜리 건물 2층에 크게 간판이 걸려있어서 헤매지 않고 바로 찾을 수 있었다.​​​​​곧장 내부로 들어가니 널찍한 규모의홀이 우리를 반겨줬다. 원목 재질의테이블과 의자 사이 간격들이 넓어서움직일 때 불편하지 않았다.​​​​​게다가 바다가 보이는 테라스석까지마련되어 있어 골라 앉을 수 있었다. 우리가갔을 때도 날씨가 좋아서 고민하다가 그냥실내에서 먹기로 결정했다.​​​​​부산 기장 맛집의 직원분의 안내로착석한 뒤 메뉴판을 살펴봤다. 모듬 메뉴와더불어 사이드 메뉴와 주류까지구색 좋게 갖춰져 있었고 우리는다채롭게 주문을 요청했다.​​​​​얼마 뒤 차려지는 밑반찬은 화려하진않아도 있을 건 다 있었다. 쌈채소, 고추,양파와 톳 같은 해초까지 짜임새 있는구성에 흡족스러웠다.​​​​​우선 뜨끈한 미역국으로 속을 달래주었다.싱싱한 미역이 듬뿍 들어있어서 후루룩먹어주면 피를 맑게함과 동시에식욕을 상승시켰다.​​​​​그 옆에 찜통에는 조개, 홍합, 소라같은어패류가 가득 들어 있었다. 비주얼만 봐도먹음직스러워서 사진부터 마구 찍어줬다.​​​​​안에 있던 조개를 하나 집어서알맹이를 쏙 빼먹었다. 별다른 양념을하지 않아도 짭조름하니 간이잘 되어 있어 계속 집어먹었다.​​​​​이어서 나온 해물모둠은 보는 순간눈이 휘둥그레졌다. 각 나무로 된 접시에종류별로 담겨 있었고 가짓수가 많아뭐부터 먹어야 할지 고민이 되었다.​​​​​부산 기장 맛집 해물 모둠의 재료는멍게, 문어숙회, 해삼, 개불, 전복, 소라까지마치 바다를 옮겨 놓은 듯한 구성에혀를 내두를 정도라 제대로 찾아왔구나 싶었다.​​​​​그중에는 아나고도 있었고 산낙지까지꿈틀거리고 있는 모습을 발견할 수 있었다.당일 공수한 해산물들만 사용하는 고집이있는 곳이라 더욱 믿음직스러웠다.​​​​​특히 막썰어낸 회는 뽀얀 속살의 존재감이대박이었다. 아무것도 곁들이지 않고그대로 먹어봐도 비린내가 일절 없었다.​​​​​다음은 부산 기장 맛집의 전복을먹어보기로 했다. 중간중간 칼집을 내주셨고얇게 썰어내 주방장님의 칼 솜씨에감탄하게 되었다.​​​​​젓가락으로 집어 입에 쏙 넣어주기도 했다.꼬득꼬득하게 씹히면서 은은하게밀려드는 담백함은 흠 잡을 곳이 없었다.​​​​​주황빛 멍게도 한 점 맛볼 수 있었다.씹는 순간 입안에 퍼져나가는 바다의향에 눈이 번쩍 뜨였다.​​​​​일반적인 회보다 훨씬 얇게 썰어낸아나고는 별미였다. 보슬보슬한 게매력적이었는데 초장에 비벼서먹는 것도 좋다고 직원분이 알려주셨다.​​​​​뿐만 아니라 문어숙회도 적당한 시간을데쳐내 야들야들했다. 뽀얀 속살이육안으로 확인되었고 담백함이 끝내주었다.​​​​​참기름과 깨를 솔솔 뿌려낸산낙지도 먹어볼 수 있었다. 탱글하게씹히는 치감이 좋았고 참기름 덕분에미끄덩한 목 넘김을 즐길 수 있었다.​​​​​먹기 좋게 슬라이스해 주신 부산 기장 맛집의개불한테도 반했다. 방금 전까지살아 움직이던 거라서 이를튕겨낼 정도로 탄력적인 게 꽤나 괜찮았다.​​​​​뒤이어 회를 초장에 콕 찍어서 냠냠 해봤다.자칫 밋밋할 수도 있는 생선 살에매운맛이 곁들여지니 물리지 않고계속 흡입할 수 있었다.​​​​​무른 곳이 하나 없는 깻잎에 쌈을싸보기도 했다. 고추와 쌈장을 소량 곁들여주었는데 세 가지 맛의 조화로움에탄성이 튀어나왔다.​​​​​뜨거운 철판에 나온 전복에도 흥미가 갔다.껍데기를 들어보는 순간 꼬숩한 버터 향이코끝으로 전해져 군침이 줄줄 흘러내렸다.​​​​​부산 기장 맛집의 마지막은 해물라면으로장식해봤다. 커다란 낙지와 전복, 새우가푸짐하게 들어가 있었고 건더기를 하나씩건져먹는 재미까지 쏠쏠했다.​​​​​우선 맨 위에 있던 낙지를 가위로먹기 좋게 잘라주었다. 반으로 갈라주니친구와 나눠먹기도 좋았고 야들한치팅감이 내 맘을 사로잡았다.​​​​​잘 익은 새우는 껍질을 까지 않고 그대로씹어 먹었다. 살짝 까슬까슬한 느낌이들었지만 새우살이 느껴지는 순간부터오롯이 담백하게 즐겼다.​​​​​게다가 안에 있는 면발은 꼬들하게익혀내 취향 저격 제대로였다. 센 불로순식간에 익혀내서 그런지 육수가 속속잘 배어 있어 씹을 때마다 터져 나오는게 중독성 있었다.​​​​​마지막까지 배부르게 다녀온부산 기장 맛집이라 더욱 기억에남는 곳이었는데 동생들의 표정을 봐도만족스러운 게 보여서 나까지 뿌듯해졌다.​​​​식후엔 웨이브온 커피에 들러서 달달한라떼를 즐겼다. 원두를 직접 로스팅해서그윽한 향기를 가지고 있었고 주변 풍경을바라볼 수 있게 유리도 크게 마련되어있어 제대로 힐링 되는 시간이었다.​​​​공수항에서 800m 정도 떨어져 있어걸어서 6분 정도 걸린 스위트코너에는 빵을포장했다. 당일 구워주신 빵은 한입 베어 무는순간 담백함이 물씬 느껴졌다. 현지인분들이특히 많아서 웨이팅까지 있을 정도이니참고하면 좋겠다.​​​​​병산리에 위치해 있던 기픈골황토마루는장작으로 구워낸 고기를 파는 곳이라특색 있었다. 불판도 신기하게 구들장 돌판에구워내 이색적인 경험을 할 수 있었는데식사 후에는 황토 방에서 휴식을 취할 수 있었다.​​​​마지막에는 기장시장에 위치한총각대게로 걸음을 옮겼다. 생활의 달인이나생방송 투데이 등 헤아릴 수 없을 만큼방송에 출연했던 곳인 만큼 맛있다는소문이 자자했다. 가족을 데려가기에도안성맞춤일 것 같다.​​"}