{"content": "인천 네스트호텔 수영장 스탠다드 슈퍼 트윈 후기☆ 주중 (블루 시즌 기준)​데이 14시 ~ 19시나이트 18시 ~ 22시올데이 14시 ~ 22시☆ 주말 및 공휴일 (블루 시즌 기준)​모닝 9시 ~ 2시데이 15시 ~ 19시나이트 18시 ~ 22시올데이 15시 ~ 22시​​​​​오늘은 지난 주에 갔다왔던 인천 네스트호텔 수영장 여행 후기를 담아봤습니다.벌써 갔다온지 보름은 된 기분이라서 달력 체크해보니 지난 주 맞더라고요?아니 기분은 보름은 넘은 것 같아서 벌써 힐링이 또 필요한 것 같이 느껴지는데 말이죠 후.​솔직히 저는 이곳에 대해서 크게 기대하지 않았어요.인천 토박이로 오래 살기도 했고요.인천공항에서 근무한지도 오래되다 보니 지나가면서 자주 보던 곳이거든요.그래서인지 여행이라는 기분도 없고 단지 인피니티풀에 간다!이거 하나만 생각하고 예약을 했습니다.​​​​​​​​​​​​2014년 오픈한 이 곳은 국내 최초의 디자인호텔스 멤버로 유명세를 타기 시작했습니다.조용한 곳에 위치해있고 앞쪽으로는 바다를 볼 수 있어서 멋진 서해의 일몰을 감상할 수 있는 곳이기도 해요.​​만약 숙박 계획이 있으시다면?인천 네스트호텔 홈페이지를 통해서 예약하면 플라츠조식 또는 인피니티풀 프리 쿠폰을 받을 수 있어요.어떤 게 더 이익이 될지 생각해서 예약하면 좋을 듯 합니다.​​​​​​​​​​​​​다들 여기에서 인증샷 찍길래 저도 찍어봤어요 ㅋㅋ​주차는 지상주차장에 무료로 하면 됩니다.지하주차장은 이용할 수 없는 것 같아요.​​​​​​​​​​체크인 시간 15시체크아웃 시간 11시.​얼리체크인, 레이트체크아웃 추가 요금 결재하면 가능합니다.( 저희는 2시 조금 넘어서 도착했는데 바로 들어가게 해주셨어요. )​체크인할 때 보증 개념으로 카드 체크 한 번하는데 결재금액은 없어요.엘리베이터 타면 받은 객실 카드로 잠금을 풀어야 누를수 있어요.하단에 카드로 삑 소리나게 인식하고 객실층을 누르면 됩니다.​​​​​​​​4층에서 바라본 오션뷰부터 감상하시죠!벌써부터 힐링되는 거 있죠.집에서 30분 거리에 있어서 기대감이 일도 없었는데 막상 뷰를 보니까 설레기 시작했습니다.서해는 일몰 진짜 이쁘니까 꼭 보시길 바래요.​​​​​​​​저희가 머문 객실은 스탠다드 슈퍼 트윈입니다.더블베드와 싱글베드로 구성되어 있습니다.성인 기준 3인 가능하고 영아는 1인 추가 가능해요.​객실이 큰 편은 아니었지만 군더더기 없는 인테리어로 답답하게 느껴지지는 않았어요.전체적인 구조는 문을 열면서부터 영상으로 담아봤습니다.​​​​​​​​​​스탠다드 슈퍼 트윈 기준으로 무료 생수 4통 있고요.유료 스낵바도 있습니다.​사진에 보이는 가운.여기서는 다들 객실에서 수영복을 갈아입고 그 위에 이걸 걸치고 편안한 슬리퍼 착용한 채 인피니티풀로 직행합니다.돌아갈때도 마찬가지로 바로 수영복 위에 가운 입고 객실로 가요.물에서 나오자마자 추워서 그런것 같은데 막상 그렇게 춥지는 않았어요.( 애들은 좀 추워하긴 해요 )​그렇다고 샤워 시설, 탈의실이 없는 거 아니에요.사우나는 운영하지 않지만 탈의실 내에 샤워부스가 넉넉하게 있어요.​​​​​​​​​​침대, 침구 컨디션 좋아서 꿀잠 잤어요.역시 호텔 침구는 넘나 포근하다며~~~침대 옆쪽으로는 작은 화장대, 앞쪽으로는 TV와 작은 테이블이 있습니다.​웰컴 미니 초코릿이 3개 준비되어 있고요.2박 이상 숙박할 때 사진 속 천을 침대에 두면 침구 교체를 하지 않는다고 해요.어차피 내가 잔 곳이니까 교체하지 않아도 괜찮지싶지만 저희는 1박만 해서 선택권도 없지요.​​​​​​​​​​욕실 컨디션도 좋았어요.깔끔깔끔.특히 호텔 드라이기 바람 약해서 싫어하는데 여긴 붙어있는 거 아니더라고요.유닉스였나? 암튼 이온 드라이기여서 머릿결 케어도 되고 바람도 쎄서 좋았어요.​어메니티는 호주 제품으로 쿠도스 스파 샴푸, 컨디셔너, 바디워시, 바디로션이 있었고요.일회용 손세정제, 바늘쌈지, 면봉, 화장솜, 샤워캡, 빗, 칫솔.심지어 클리닝 티슈, 소독솜, 일회용 밴드까지 세심하게 있었습니다.이렇게까지 디테일하게 있는 곳은 처음봤어요.​​​​​​​​​​​​이번 여행의 목적은 인피니티풀인 만큼 첫날 계획은 아무것도 없었습니다.바로 인천 네스트호텔 수영장 고고.​​​위치 : 로비층 프론트 옆 통로​​​​​​​​​​​​통로를 따라 걸어가면 양쪽으로 라커룸이 보입니다.라커룸에는 신발장, 옷장이 있고요.샤워부스와 파우더룸이 잘 되어있어요.평일이어서인지 저희 들어가니까 아무도 없더라고요.​​​​​​​​​​​통로 끝에는 스트란트풀이 기다리고 있습니다.입장하면서 리셉션에서 명부 작성 및 온도 체크하고 결재까지 합니다.결재는 객실로 올려서 체크아웃때 해도 된답니다.아이가 있다면 나이트 시작 전인 7시까지 (블루 시즌 기준) 이용할 수 있어요.​결재를 하면 성인에게만 팔찌를 주고요.나갔다오면 재입장할 때 보여주면 되요.객실 당 썬베드 하나 이용할 수 있어서 너무 편했어요.비치타월도 제공해준답니다.​​중요한 가격은 데이 또는 나이트, 올데이에 따라서 다르고요.투숙객이라면 더 저렴하고,홈페이지 회원은 추가 10% 받을 수 있어요.​저희는 평일 데이 투숙객 홈페이지 회원 기준으로성인 18,000원, 어린이 10,000원에 입장했습니다.​​​​​​​​​​​저희가 입장한 시기는 블루 시즌으로 골드 시즌과는 운영 시간 및 금액이 달라요.사진에 보이는 곳이 메인풀로 총길이 25m입니다.제법 넓은 편이에요.​영종도는 늘 바람이 많이 부는 곳이라서 외부보다 춥거든요.그래서 추울까뵈 걱정했는데 이곳은 상시 36도 이상의 온도를 유지하고 있어서 정말 따뜻해요.​​오른쪽 보면 살짝 분리된거 보이시죠?끝에는 스파풀인데요.여긴 42도 이상 온도로 추울 때 몸을 데우러 들어가면 되요.지금은 굳이 들어갈만큼 춥지 않아서 발만 담그고  나왔지만 가을에는 좋을 듯 합니다.​​​​​​​​​​​​메인풀 뒤쪽으로는 좀 더 작은 크기의 코지풀이 있는데요.사람들이 잘 안들어와서 프라이빗하지만 전망이 좋지는 않아서 들어갔다 바로 나왔어요.​​​​​​​​​​​​저녁에 객실에서 본 인천 네스트호텔 수영장 모습이에요.저녁에는 불빛으로 더 무드가 느껴지네요.​사진에서 보면 인피니티풀 아래로 풀장이 하나 더 보이죠.여긴 수심이 더 낮은  키즈풀인데요.이곳은 5월 ~ 6월에는 임시 휴장으로 이용할 수 없었어요.홈페이지보니까 7월부터는 이용할 수 있더라고요~​​​​​​​​​​​​여기가 바로 포토 포인트입니다.여기서 다들 인생사진 찍더라고요.저도 여기서 당근 사진 찍었어요.해외 감성 있댜~~~~​​​​​​​​​​우리 하늬도 입에서 꽃미소가 흘러나옵니다.​그런데 사진을 보면 저희는 모자, 마스크를 쓰고 있지 않지요.이곳은 래쉬가드는 필수로 입어야하지만 모자 착용은 안해도 됩니다.​마스크는 결재할 때 마스크 보관함 파우치를 줘요.풀에서는 벗어도 되고 나가면 바로 착용해야 합니다.사실 벗어도 될까 불안했는데 사람이 많이 없기도 하고 바람이 많이 불어서 안심하게 되었어요.​​​​​​​​​중간중간 쉬고 싶을 때는 살짝 나와서 여기에 앉거나 누워서 쉬기도 했고요.썬베드가 하나씩 제공되니까 저는 자주 왔다갔다 했어요.그래서 엄청 까맣게 탔다는요ㅜ.ㅜ​노래까지 흘러나오니까 수영도 못하는데 막 힐링이 되서 잠시 모든 걸 잊고 행복했습니다.이렇게 가까운 영종도에서 행복을 느낄 줄이야 ㅎㅎ​​뒤쪽 사진 보시면 카바나도 운영 중이고요.핀란드 사우나는 코로나로 미운영입니다.루프트 더 바 운영 중이어서 커피 사서 마셨는데 좀 비싸지만 힐링은 되더라는~​​​​​​​​​​​2시간 반 정도 물놀이 후에 방으로 가서 씻고 바로 저녁먹으러 나갔어요.인천공항에서 근무하다보니 영종도 사는 지인이 많아요.여기도 그 중 한 명이 추천해준 곳인데요.오픈한지 얼마안 된 곳인데 가격 저렴하고 푸짐하고 맛있었어요.기본 해물뚝배기 11,000원, 해물부침개 만원.​​영종도 통영 해물뚝배기여기 추천합니다.다음에 저흰 또 가보려고요.식사하다보니 일몰 시간이라서 일몰 못 본 게 너무 아쉬워요.​​​​​​​​일몰은 못 봐서 일출보려고 일찍 일어났는데 구름이 많아서 실패.후 일출은 동해에서 보는 걸로 ㅎ​10시에 체크아웃하고 바로 호텔 뒤쪽 산책로로 나왔습니다.여긴 작지만 네스트 전용 비치에요.​​​​​​​​​​뒤쪽에서 바라 본 호텔의 모습도 멋지네요.산책로도 참 이쁘고 잘 닦아놨어요.저녁에는 조명이 들어와서 더 이뻐요.사진찍기 좋은 곳이 참 많습니다.​​​​​​​​​​저도 여기서 아이랑 이쁜 사진 많이 담았어요.​인천 네스트호텔 디너, 조식 뷔페는 워낙 주변 지인들이 맛있다고 해서 먹어볼까 고민을 했는데요.가격대가 좀 있어서 다음에 아예 포함된 패키지로 예약하자 하고 외부로 나갔습니다.​아침은 평소 제가 아침 퇴근하고 동료들과 자주 가는 미애네칼국수 3호점으로 가서 칼국수 먹었어요.​​​​​​​​​그리고 바로 근처 마시안제빵소에 가서 빵을 구매했습니다.영종도에는 분위기 좋고 맛있는 빵집이 참 많아요.한 군데쯤 들러보시길~​​저희 마지막 코스는 인천공항 옆쪽에 있는 하늘정원 입니다.제주도 유채꽃 감성을 느낄 수 있어요.딱 유채꽃 뿐이지만 들러서 사진찍으면 이뻐요.​​인천 네스트호텔 힐링 여행 후 저희는 바로 집으로 왔어요.그래도 이쪽 제가 자주 가니까 여행 코스 추천하자면!무의도 하나개해수욕장, 소무의도 권할게요.작년에 갔다온 소무의도 궁긍하시면 참고하시길~~​​​​​"}