{"content": "6월 서울 갈만한 곳 창포꽃 보러 가볼까? 1,7호선 도봉산역 서울 창포원서울 창포원은 역 바로 뒤쪽에 마치 감춰진 듯 자리잡고 있더라고요. 아마도 그래서 모르는 사람이 많을거란 생각을 하면서 찾았는데 정말 괜찮은 도심 속 쉼터였습니다.​휴무 땐 친구랑 한나절 짧은 시간이지만 서울 이곳저곳 가보지 못했던 곳을 가보기로 약속한 터라 찾은 곳입니다.​1호선과 7호선 전철이 있는 도봉산역에서 뒤쪽으로 나오니 바로 서울 창포원이 있더라고요.​아마 관광지나 쉼터 중에서 역 가장 가깝게 자리잡고 있어 편리하게 갈 수 있는 곳 중 으뜸일거란 생각이 듭니다.​며칠전에 찾았지만, 이곳저곳에 피어 있는 보랏빛 창포꽃이 참 예쁩니다.​보랏빛의 창포꽃이 가득 피어 있는 곳. 그래서 이름도 서울 창포원이라 했을테죠.​앞을 바라보면 가깝게 도봉산이 보이고 뒤를 돌아보면 아파트 단지들이 에워싼 듯 아담한 식물원입니다.​풋풋한 초록이 기분을 상큼하게 만듭니다.​코끝을 스치는 풀냄새도 괜히 설레고 기분이 좋아지더라고요.​친구는 이런 곳이 참 좋다며 콧노래를 부르면서 아이처럼 깡충깡충 뛰기도 합니다.​이렇게 멋진 서울 창포원이 어떻게 만들어졌을까 궁금해지더라고요. 이런 곳이 있는 줄 전혀 몰랐으니까요.​하지만 벌써 10년이 훌쩍 지났다고 합니다. 2009년에 만들어졌다고 하는데, 아마도 모르는 사람이 많아서 도심 속 생태공원 같다는 생각이 들기도 합니다.​식물원엔 작은 호수가 있고, 호숫가에도 예쁜 꽃들이 피어 있습니다.​호숫가를 따라 나무다리도 있고, 운치 있는 산책로가 이어집니다.​여기저기 피어 있는 꽃들을 보는 것만으로도 기분이 좋아지고 행복하더라고요.​특히 이제 막 꽃봉오리를 터뜨리려고 하는 꽃 앞에서는 발걸음이 멈춰집니다.​활짝 핀 빨간 꽃도 예쁘지만, 역시 꽃봉오리가 훨씬 더 사랑스럽더라고요.​평일이기도 했지만, 사람들도 별로 없어 한적해서 산책하기도 좋았습니다.​많은 꽃들이 있지만 그래도 가장 많이 볼 수 있는 꽃은 보라빛의 창포꽃입니다.​친구랑 천천히 숲속을 걸었습니다. 이런저런 이야기를 하면서 걸으니 실내의 카페보다 좋다는 생각이 들더라고요.​이젠 6월입니다. 바쁜 일상과 여전히 마스크를 써야 하는 답답한 일상이지만 이곳 전철역에서  가까운 서울 창포원을 찾으니 기분도 좋아지고 답답한 마음도 풀어지는 느낌이었습니다. 다시 찾고 싶을 만큼 참 좋은 곳이었습니다.​#서울창포원 #서울갈만한곳 #도봉산역6월 서울 갈만한곳1,7호선 도봉산역 서울 창포원​"}