{"content": "​안녕하세요. 제멋대로 대구로드입니다. 😊 대구의 재래시장하면 여러 장소들이 떠오르는데요, 오늘은 그중 전국 3대 시장으로 손꼽히는 서문시장을 시작으로 중구 대봉동에 위치한 예술의 거리, 김광석거리 까지 대구의 여행 필수 코스들을 대구관광재단 대학생 기자단, 크리에이터D와 함께 알아보겠습니다!​우선 크리에이터D 영상부문 구민주 기자의 V-LOG부터 함께 만나보시죠.구민주 기자의 귀여운 김밥 먹방부터 김광석거리의 카페투어까지, 재미있게 시청하셨나요? 다음으로는 블로그 부문의 김아림 기자와 함께 서문시장과 김광석거리에 대해 좀 더 자세히 들여다보도록 하겠습니다.서문시장대구 여행의 필수 코스라고 불리는 서문시장은 조선 중기에 형성된 이후 조선 후기, 삼남에서 가장 큰 시장으로 전국 3대 시장 중 한곳으로 알려져 있어요.​시장 입구로 들어서자마자 구경객들로 가득 차 있는 풍경이 눈앞에 펼쳐졌는데요, 시장 특유의 활기찬 분위기를 그대로 느낄 수 있었습니다!​시장에 오면 먹거리를 빼놓을 순 없겠죠? 금방 튀겨져 나온 따듯한 꽈배기부터 단내를 솔솔 풍기는 호떡과 대구의 명물 납작만두까지, 자연스레 침이 고이는 풍경이었어요.​서문시장에 방문하기 전, 사전에 '서문시장 먹거리'를 휴대폰을 활용해서 찾아보았는데요, 호떡의 사진을 보자마자 '아, 요건 꼭 먹어야겠다!'라는 생각이 들어 방문해 보았습니다.​역시나 소문난 서문시장 호떡이라 그런가요, 줄이 어마어마하게 길게 늘어져 있었어요. 그렇지만 이미 한참 전부터 꼭! 먹어보겠다고 다짐한 호떡인 만큼 줄을 서서 기다려 보았습니다. 기다리는 동안 가게를 살펴보았는데요, 호떡은 1인당 3개로 한정해서 판매하고 계셨고 그 외에도 감으로 만든 달큰한 감주를 판매하고 계셨습니다.​호떡을 계산하고 먹은 후 시장 내부를 좀 더 살펴보았는데요, 달달한 호떡으로 입맛이 돌기 시작한 그때, 눈앞에 손칼국수집이 눈에 들어오기 시작했습니다. 서문시장에는 유독 칼국수집이 많이 자리 잡고 있었는데요, 그중 본능이 이끌리는 곳으로 향해 보았습니다.​손칼국수를 주문하니 아삭한 오이고추와 함께 뜨끈한 손칼국수가 나왔습니다. 푸짐한 양과 매콤 짭짤한 양념장, 얼큰한 육수에 한번 놀라고, 탱글 한 면발에 두 번 놀랐는데요, 서문시장에 방문하시는 분들께 요깃거리로 적극 추천드립니다!위치 : 대구 중구 달성로 50 서문시장​김광석 다시 그리기 길두 번째로 소개해 드릴 대구의 필수 여행 코스는 지하철 2호선 경대병원역에서 하차하면 만나보실 수 있는 김광석 다시 그리기 길입니다!​3번 출구에서 나오면 마주할 수 있는 안내 표지판은 길치인 저도 쉽게 방문할 수 있도록 곳곳에 설치되어 있었는데요, 표지판을 따라 5분 정도 걷다 보면 기타를 연주하고 있는 김광석님의 동상과 함께 김광석 다시 그리기 길의 입구가 나타납니다.​김광석 다시 그리기 길은 한국 관광 100선에 꾸준히 등재되고 있는 대구의 명소인데요, 여기서 문제! 여러분은 김광석 거리가 왜 대구 방천시장 인근에 위치하고 있는지 알고 계시나요?​바로 이곳, 중구 대봉동에서 태어난 김광석님을 기리기 위해 지난 2009년, 11명의 작가들이 모여 그의 노래 가사와 연관된 작품들을 이 거리에 채워 넣기 시작하였기 때문이라고 합니다. 김광석님에 대한 특별한 감상을 느껴보고 싶으신 분들에게 이상적인 장소인 것 같네요.​관광안내소에서는 휴대폰 충전, 보조배터리 대여, 상비약 등 김광석 다시 그리기 길을 관람하면서 필요한 요소들을 대여해 주고 있는데요, 특히 관광 안내소에 배치되어 있는 안내 책자를 챙겨서 구석구석을 관람해 보시기를 추천드려요!​거리를 걷다 보면 울려 퍼지는 김광석님의 음악과 벽화들은 조화를 이루면서 마음을 편안하게 만들어 주는데요, 곳곳에는 기념사진을 찍을 수 있게 포토존 또한 구성되어 있으니 중간중간 휴식을 취하면서 인생샷도 건져보시기 바랍니다.​마지막으로 김광석님의 유품과 음악, 이야기들이 전시된 김광석 스토리 하우스에 방문해 보았는데요, 시간적 여유가 있으신 분들이라면 꼭 함께 방문해보시길 적극 권장 드립니다.위치 : 대구 중구 대봉동 6-11​대구 여행 필수코스 서문시장 & 김광석거리"}