{"content": "2021년,4월 이야기 익산-고려당,만두,찐빵,비빔메밀면,냉메밀면,갓나온뜨끈포근한 만두,포실달달한찐빵,푸짐한비빔메밀면,고진감래,재방문의사99.999999999%드디어고려당이 등장인가효​크~ ㅎr...여기는 특히나이런ㅋㅋ미친 배고픔 끝에 당도했던 터라뿅ㅋㅋㅋ​원래 가려고 했던 곳에서 딱지 맞고주린 배를 이끌고ㅋㅋㅋㅋ오픈 시간 50분 전에 도오착​여기 오픈 시간오전 11:00~중간에 브레이크 타임이 있는데 그 전에 보통은 1차로 만두랑 찐빵 다 팔리는듭ㅋㅋ?(걍 후기 보니께ㅋㅋ)그 와중에 크~ 주차bb바로 앞에 공영주차장인가 그거 있저기 P 써있는ㅋㅋ저거이가 주차​기둘기둘ㅋㅋ이렇게 빨리 도착했는데도 우리 앞에 대학생(추정) 애기들 있었 ㅋㅋ​본햏 기둘리는 동안 슥이는아까 시장 공영주차장에 세워두었던 차 가지러 가서식당 앞 주차장으로 고고​고려당은 여기서 알게 되었역시나허영만의 백반기행ㅋㅋㅋㅋ​여기 익산편 보는데 와ㅋㅋ고려당은 꼭 가야겠더만하여여행 전날에 막옆에 어피치ㅋㅋ분홍만두인가효복습도 하고시간 지나면서 손님들 모여들고​드디어 11시입장 ㅋㅋㅋㅋㅋㅋㅋ후딱 앉았메뉴ㅋㅋㅋㅋ밖에서 기둘대면서 뭐 시킬지는 다 정했만두 한 접시, 찐빵 한 접시, 비빔메밀, 냉메밀 중자? 인가 소자ㅋㅋ​만두랑 찐빵 이거 반반 주문도 되는듭ㅋ? 맞나?​만두 6개에 5,000원찐빵도 6개에 5,000원이따 나온 것 보고&맛보고는 가격 완전 굳bb​그 와중에...이쯤되면 늘 생각나는...검정고무신의 만찐두빵ㅋㅋㅋㅋ​기둘기둘걍 손님도 기둘기둘 포장 손님도 계속 오셔서 기둘기둘​빨리 오길 잘했슬슬 음식이 나오나효저기 멀리 아련하게 주방에ㅋㅋ만두 보이는ㅋㅋ캬..곧 좝숫나요​해서 나왔뿅ㅋㅋㅜㅜㅜ이때 막ㅋㅋ진짜 들썩들썩ㅋㅋ익산여행 급하게 결정하게 된 것이 바로 요고요고이 고려당 만두와 찐빵 때문♡​으흐흐ㅜ.....​이 도톰한 만두피 스타일, 그거슨 이거슨완전 내 스타일ㅋㅋ본햏은 만두피 빵 같은 거 략간 더 좋아해서b​만두 크다ㅋ왕왕만두는 아니지만 그래도 적당히 왕인 만두​그리고찐빵​후...팥덕후는 쾌재를 부릅니다ㅋㅋㅋ찐빵 넘 좋+근데 막 갓 쪄나온 찐빵이라니드디어 맛보나효​이것을 위해여기까지 왔 ㅋㅋㅋ두근두근​매우 빠른 속도로 카메라 소리구멍 ㅊ막고서열심히 찍어댔ㅋㅋ​이때 아마ㅋㅋ완전 격하게 배고픈 상태여서 더 그랬던듭ㅋㅋ​흥분 상태찐빵ㅋㅋㅋ​이제레알 진짜 먹어볼까효​둘 다 만두부터뿅아ㅜ또 말하는데ㅋㅋ진짜 내가 넘 좋아하는 만두스타일♡자~​만두는 인당 3개씩 넉넉하니천천히저 허연 것이ㅋㅋ무~라고 한다ㅋㅋ백반기행 예습에 따르면ㅋㅋ당시 손님들 배도 더 채우고 하라고 무 넣었다고​오호만두피는 포실포실​안에만두소 푸짐​오호맛있ㅜㅜ걍 역시 맛있ㅋㅋㅋㅋ....'갓' 프리미엄 빼더라도 걍 요거 만두 자체로 b저 아삭대는 무가 완전 괜춘더만ㅋㅋ​슥이는저렇게 반 쪼개서 안에 살짝 넣​김진석 씨 말잇못​진짜 너무 맛있다고ㅋㅋㅋㅋㅋㅋ슥이는 고기만두 특히 좋아하는데여기 완전 bb 라고​자 다음 찐빵​보자마자이미 벌써 맛있ㅋㅋ​아ㅜㅜ팥찐빵 넘 좋​뿅달달한 팥소ㅋㅋㅋㅋ으~ 일단 저 은근달달 빵피랑 찐빵이 어우러지니끗.​후목 2/3 부분에서 억누른 신음소리ㅋㅋ(귀갱방지)호~​와xxxi 실하긔ㅜㅜ하.. 이거슨 마치역대급으로 맛있었던여기 찐빵의미니미 버전?​ㅎr. 여기 찐빵도 어마어마했죠정말ㅋㅋㅋㅋ더 위대하고 팥스러울 수 있을까 싶게그러했던바로 저기 찐빵을​크기만 줄여놓은듭한ㅎㄷㄷ안에 팥 굳​먹다가 내팽개치고는감탄ing​그 와중에 슥이는ㅋㅋ아오!!!찐빵 자기 입에는 넘 달다고ㅋㅋㅋㅋ허영만쓰 코스프레를 하는데​....훗ㅋㅋ내가 다 먹어야쟤 찐빵♡​다시 만두ㅎr.​이렇게만두 먹다가 다시 찐빵 먹다가 ...​세상 햄볶군포실포실​근데 진짜 어떻게 안에무를 넣을 생각을 했?식감 완전 매력적ㅋㅋㅋ​그러고 있으니 슥이 냉메밀 나왔중자 같은데? ㅋㅋ​백반기행 보니까 여기 메밀국수도 괜춘다고 해서+슥이 메밀국수 좋아해서+국물 떠묵용으로뿅​서걱서걱이거ㅋㅋ 음ㅋ​이거ㅋㅋ호불호 갈릴듭ㅋㅋ이거ㅋㅋ흔히 생각하는 그 모밀국수 장국 그 맛이랑 많이 다른ㅋ​그ㅋㅋ멸치를 다른 것 쓴다고 했나?앰튼ㅋㅋ먹자마자 진짜ㅋㅋ생각한 그런 맛이 아닌​맛있다별로다 그게 아니고 다른 맛​그 와중에만두는 벌써 바닥이 보이는ㅋㅋ​본햏이랑 슥이 둘 다 만두 ㅊ묵하고슥이가 찐빵은 달다고 잘 안 먹어서​크~ 하는 수 있나효찐빵은 내가나야 좋쟤ㅋㅋ​찐빵덕후나 팥덕후들은ㅋㅋㅋ요게 달면 달아도 맛있고담백하면 담백한 대로 맛있고걍 is 뭔들이라능ㅋㅋ핳핳ㅋㅋ​냉메밀국수양이 근데 엄청 많ㅋㅋㅋ​둘이 가면 만두나 찐빵은 시킬 것이니께 걍이거 냉메밀국수 중자 정도도 괜춘할듭ㅋㅋ​자다시 찐빵의 세계로고고가즈아~ ㅋㅋ크~ 고운 팥소 스타일이군효​어떤 찐빵들 보면 안에 팥 일부로 허설피 갈아서 막 거칠게 하는디​여긴 부드럽고 고운 스타일인듭​면 맛있ㅋㅋ후루룩​찐빵 저거 남은 것 나머지 내가 다 아작낼 참에 문제가 생겼...ㅎr..뿅이거ㅋㅋ비빔메밀이ㅋㅋZolllllllaaa 맛있었던​음식 나오자마지는 몰랐었죠그렇게 맛있을 것이라고는​걍푸짐한 것에만 흥분해서ㅋㅋㅋ맛에 대한 기대까지는 미치지 못...​이따ㅋㅋ크게 한 젓가락 먹고는와xxi 찐빵 두 개 남은 것은 걍 포장하자고ㅋㅋㅋㅋ​비빔메밀 ㅎㄷㄷ​비빔메밀에는저렇게 뜨끈한 국물이 나오는데ㅋㅋ이거 그 냉메밀국수의 그 육수인듭특이함ㅋㅋ​그럼 어디후 비벼볼까효​아까 냉메밀국수도 푸짐하더니 이것도 장난 아니었ㅎㄷㄷ​bibigo이거ㅋㅋㅋ​걍샐러드로 먹어도 되겄ㅋㅋㅋ푸짐 쩖​갑자기 기대가ㅋㅋ원래 이런 비빔국수, 쫄면, 비빔냉면 넘 좋아해서ㅋㅋㅋㅋ​맛볼....와 진짜 맛있ㅋㅋ오!? ㅋㅋㅋ아니 이거ㅋㅋ와ㅋㅋㅋ기대치를 훅 뚫솟하는 그런​...그래이거슨 포장이 되쟤?​그렇다면 후이거 비빔메밀에 집중해도 괜찮겠지비ㅋㅋ와ㅋㅋ아니 뜬금ㅋㅋㅋㅋ비빔메밀에 치일 것이 뭐람ㅋㅋㅋㅋ​아까 찐빵이랑 만두로 허기 어느 정도 잠재우긴 했는데​그런데도아주 걍 사정없이 쭉쭉ㅋㅋ이거ㅋㅋ양념도 적당하고 엄청 시원하고 뭔가 부드러워서 소화도 잘 되는 느낌이고ㅋㅋ​거의 뭐 고개 숙이고 훅훅 ~ 와ㅋㅋㅋ​그리고는남은 찐빵 포장해서나왔다ㅋㅋㅋ​여기 진짜 엄청 친절한bb ㅜㅜ기분 넘 좋ㅋㅋ​안이랑 밖에 서서 대기하는 손님들 엄청 많고 주문 받아 적는 난이도도 꽤 높은듭ㅋㅋ한데도계속 친절하신 ㅎr..​이래저래아주 걍bb​만두도 찐빵도 비빔메밀면도 후 ㅋㅋ진심bb​다음에 익산 가면ㅋㅋ여긴 꼭ㅋㅋ들를듭ㅋㅋ슥이도 여기 만두얘기 지금까지도 하는 ㅋㅋㅋㅋㅋ​ㅎr...마음 같아서는 저 포장 찐빵도 조수석에서 마저 다 ㅊ묵하고 싶었지만​훗​걍 열라 참고​후~ 익산북부시장 꼬리양념구이 먹으러 고고"}