{"content": "경기바다로 떠나자! 경기바다여행주간 6.14-201. 경기바다 힐링 음악회감미로운 음악과 함께 물멍하기2. 찾아가는 경기바다 홍보관인스턴트 타투, 나만의 토퍼 만들기3. 홍보시설 및 프로그램EVENT 1경기바다 미로찾기EVENT 2색다른 경기바다EVENT 3우리, 경기바다 갈래요?EVENT 3우리, 경기바다 갈래요?​​​바다, 라고 하면 이름만 들어도 뭔가 속이 뻥 뚫리는 것 같아요.저희 신랑 입버릇처럼 하는 말이 바쁜 일 끝나면 바다 보러 가자! 거든요.그만큼 바다는 힐링의 장소가 아닌가 싶어요.특히 요즘에는 실내보다는 실외를 많이 찾게 되다보니더 많은 분들이 관심을 가지지 않을까 하는 생각이 드네요.​​그래서 오늘은!굳이 멀지 가지 않아도 여행의 기분을 맘껏 누릴 수 있는경기바다를 소개해드리려고 해요.​​경기도의 <깨끗한 경기바다 만들기> 정책에 맞춰깨끗해진 바다에서 다양한 프로그램을 진행하는 행사를 마련한다고 해요.​경기바다 여행 주간은 6월 14일부터 20일까지 일주일동안 진행되니참여해보시면 좋을 것 같아요.​저도 그쯤에는 바쁜 일이 끝날 예정이라 떠날꺼에요!!무조건!!​​​​시흥, 평택, 화성, 김포, 안산 5곳의 장소에서경기팝스앙상블과 함께 하는 클래식 음악 연주회가 진행된다고 합니다.바다를 보면서 감미로운 음악을 들을 수 있다면,그야말로 힐링 그 자체일 듯 한데요!​바쁜 일상은 뒤로 하고 이 날 만큼은 나와 연인, 또는 가족에게 집중하는 시간을 가져보면 좋을 것 같아요 :)​​세부 일정은 변경될 수 있습니다.​​​​14일부터 20일까지 일주일동안 경기바다 홍보관에서 인스턴트 타투도 받아보고,나만의 토퍼 만들기 체험도 하고 기념품까지 받을 수 있는 프로그램도 마련되어 있어요.​​14일부터 17일 4일간은 안산 방어머리해변 인근에서,18일부터 20일까지는 화성 전곡항에서 진행된다고 합니다.​저녁에는 경기 '씨어터'도 운영된다고 하니 시원한 바닷바람 맞으면서 영화 한 편 보고 와도 너무 좋을 것 같아요 :)​​​그 외에도 홈페이지에 홍보시설과 프로그램 안내가 되어 있으니관심 있으신 분들은 확인해보시면 좋을 것 같아요.아이들과 함께 하기 좋은 갯벌체험, 망둥어낚시, 포도따기 등 다양한 프로그램들이 준비되어 있네요.​​​경기바다여행주간 동안에는 다양한 이벤트도 마련되어 있답니다.​경기바다, 넌 어디 가니?​미로를 풀어서 만나는 경기바다의 대표장소를 골라 방문 기대평을 댓글로 남기는 이벤트예요.이벤트 당첨자에게는 경기도 내 최고급 호텔 숙박권을 받을 수 있는 기회까지 있으니 놓치지 마세요!​참여기간05.31 - 06.09당첨자 발표06.11 금참여방법1. 미로를 풀어 만나는 경기바다의 대표장소 고르기2. 해당 게시글 댓글로 방문 기대평 남기기3. 해당 게시글 좋아요💕 및 @gyeoggi_tour, @gg.bada 계정 팔로우하기+ 친구 소환, 리그램시 당첨확률 UP!​​👇 클릭 시 이벤트 페이지로 이동합니다! 👇​​​거리두기로 집에서 보내는 시간이 많아 심심하시다구요?경기바다 컬러링 이벤트에 도전해보세요.색연필이나 크레파스, 파스텔, 태블릿 등 어떤 것이든 참여가 가능하답니다.​최고로 선정되면 에어팟 프로, 국민관광상품권 등 어마어마한 경품도 있어요 :)​참여기간06.01 - 06.30당첨자 발표07.14 수참여방법1. 경기관광포털에서 도안을 다운 받는다2. 원하는 도안을 본인만의 색으로 칠한다3. 사진을 찍은 후 본인 sns에 게시한다필수 해시태크#경기바다 #경기바다여행주간 #이젠경기바다 #색다른경기바다​​5개시의 도안 중 원하는 그림으로 참여하시면 되구요,다운로드는 아래 사이트에서 받으실 수 있어요.​​​​마지막으로 소개해드릴 이벤트는 경기바다를 방문하고 아름다운 순간을 기록해자신의 sns에 업로드하는 이벤트로,최우수상은 무려 아이패드 프로!그 외에도 우수상, 장려상, 참가상이 등 많은 인원을 선정하기 떄문에참여해보셔도 좋을 것 같아요 :)​참여기간06.07 - 07.31당첨자 발표08.10 화참여방법1. 경기바다 5개시를 방문해 포토존 인증 또는 숨은 명소를 추천한다(주제 1 또는 주제 2 선택 가능)2. 자신의 SNS 계정에 업로드한다.필수 해시태크#경기바다 #경기바다공모전 #경기여행주간 #이젠경기바다​​화성시 : 궁평항안산시 : 구봉도 낙조전망대평택시 : 평택호 관광단지 모래톱 공원시흥시 : 오이도 빨간 등대김포시 : 아라마리나​​지금까지 경기바다여행주간 프로그램과 이벤트를 소개해드렸는데요,바다 보면서 힐링도 하고 빵빵한 경품도 받으셨으면 좋겠네요.​​더 많은 정보는 아래 인스타나 공식홈페이지 참고하시면 좋을 것 같아요 :)​​​​​​​​💕팬이 되어 주세요💕​​​​#경기바다여행주간 #​이젠경기바다​​​* 이 포스팅은 '경기관광공사'로부터 소정의 원고료를 지원받아 작성한 글입니다 *"}