{"content": "조계사종각역2번출구, 안국역 6번출구서인사마당 공영주차장 : 10분당 800원조계종 총무원 주차장 : 1시간에 3,000원(30분에 1,500원 추가)조계사란?한국 불교계를 대표하는 조계종의 본산입니다. 일제치하 시대부터 한국 근 현대사 격동기를 겪어낸 역사현장이기도 합니다. 1910년 각황사라는 이름으로 창건이 시작되었는데요. 4대문 안 최초로 자리잡은 사찰로 의미가 깊은곳입니다.서울여행코스 대표적 서울 사찰 조계사 연등 속으로서울 중심지 종로 갈껀데,서울 여행 코스 좀 알려주세요!​저는 항상 종로에서 지인을 만날때면서울 사찰 조계사를 방문하는것 같아요.부처님 오시는 날도 지났는데.이제서야 방문했고,더욱이 지난 여름부터 시작하여 밤에만 찾았던 장소였는데,이번에는 시간을 내어 낮 풍경을 담아보았습니다.​​언제나 종각역에서 전철을 이용하여왔는데, 이번에는 종로3가에서 출발했습니다.친구분과 식사 후 찾게 되었어요.​​​​둘다 종교를 가지고 있지 않은 사람이긴 하지만,서울 여행 코스에서는 언제나 교회나 사찰등풍경이 좋다면 가리지 않고 다니는 편입니다.​​​​입구에서 제대로 사진을 한번 찍어보고 싶었는데요.그럴만한 상황이 되지 않아 찍지 못했네요.입구를 지나 어여쁘게 생긴 캐릭터는 여전히 잘 있더라고요.앉아서 한컷 담아볼까 하다가 빨리 촬영을 마쳐야 되서길게 지체하지 못했어요.옆으로는 작은 물길이 흐르고 있었고요.​​​​​온세상이 붉은 연등물결이지 않나 싶을정도로바닥까지 붉은 빛깔을 보여주었던 곳인데요.자세히 보니 글자 모양같이 만들어져 있더라고요.​​​​입구앞에서 글자에 대해서 설명해 놓은 글을 읽어보니늘 이웃과 함께라는 글귀였습니다.​대표적 서울 사찰 조계사는종로로 오시는 분들에게 서울여행코스 중 한곳인데요.​조금 이 모습을 보면서 아쉬웠던 것은사진 속 글귀는 분명 드론이나반대편 템플스테이 쪽에서 담았을법한데,절에 오는 분들이 다 볼수 있게하였더라면 하는 생각이 들더라고요.물론 제 생각입니다^^;;;​​​​등이 달려진 바닥을 바라보니빛과 함께 그 풍경이 참으로 고왔어요.사이 사이로 들어오는 햇살을 바라보고 있자니하나의 보석을 보는듯한 착각도 들더라고요.​​​​그리고 입구 앞의 불교중앙박물관쪽으로걸어가 보았는데요.​구름 모양으로유네스코 인류무형문화유산으로 연등회가국가무형문화재 제 122호로 지정이 되었다고알려주더라고요.​밤에 왔더라면 구름에 빛이 들어오는 모습을볼수 있을까? 하는아쉬움이 들기도 했지만,연꽃이 피는 계절에 다시 한번찾아보겠다고 생각했어요.​그 앞쪽으론 주차장이 있었는데요.제가 갔던 날은 만차더라고요.크기가 작긴 했지만,조계사 전용 주자창은 아니지만 주차는 가능했어요.​​​​대웅전 옆의 백송 주변으로는복전함을 놔두고 귀엽게 생긴스님의 모습이 있었어요.​​​​요즘은 보시함이라던지 시주의 형태도참 다양하다고 느꼈던 하루였습니다.​이렇게 현금이 없어도 바로 할수 있게 해두었더라고요.세상 많이 편해졌네,현금없이 요즘 서울 여행 코스 가능하다보니흔하지 않은 광경도 보게 되는것 같아요.​​​​이날은 무슨 날이었을까?주지스님이신지.대웅전에서 커다란 소리로화면과 함께 이름을 불러주시더라고요.무척이나 많은 분들의 이름을 불러주시고 했는데,소망을 담은 것인지,아니면 행복을 기원하는 것인지...저는 서울 사찰 오면 듣게 되는 염불 소리이지만,아직도 낮선것은 사실입니다.​​​​저희 어머니도 서울 여행 코스 조계사를방문하신적이 있는데요.​저기 안쪽에 커다란 불상을 보시고,어찌나 놀래신던지...처음 오시는 분들은아마 다들 그런 느낌이실듯 합니다.​​​​띄엄 띄엄 앉아서 고개를 숙이고기도를 하는 사람들의 모습도 보였고,회화나무를 바라보며사진을 담는 사람들의 모습들도 보였으며.저처럼 여행자의 느낌으로 구경하는분들의 모습들까지 다양하게 볼수 있었어요.​​​​​8각 10층 부처님 진신사리탑이라는탑의 모습인데요.​항상 이곳을 오게 되면탑 주변을 돌면서엄숙히 기도를 올리시는 분들을 만날 수 있어요.​저는 종교는 없어서 그런 행동은 하지 않지만,그분들의 모습을 보면서기원하시는 소망이 이루어 지시길 바랍니다. 하고속으로 이야기도 하지요.조금은 엄숙해지는 것은 사실인것 같아요.​​​​아직도 연등접수는 하고 있는지 카페 주변으로접수처가 있었는데요.바로 옆으로는 개구쟁이 놀이터라고유치원 같이 사찰에서 운영하는 곳도있는것 같더라고요.​아이들의 장난감들이 모래놀이터와 있는것도이런 곳에서는 흔히 볼수 있는 모습은 아닌것 같아담아보았습니다.​​​​극락전으로 자리를 이동해보면알록달록 했던 연등의 모습은 없고흰색의 연등만 쭉 이어져 있었습니다.​다른 세상으로 간 사람들의극락왕생을 염원하는 소망이 담겨있겠죠.​​​​대웅전과 함께 등의 모습을 함께 담아보았는데요.비교할수 없지만,마치 이 세상과 저세상이 다른것처럼색깔에서도 그런 느낌이 와 닿아 오는것 같았어요.​​​​가까이 가서 담아보고 싶지만,조금은 엄숙한 곳이고,방해하면 안되는 곳이기에셔터소리마져 작게 줄이고한번 담아보았습니다.​​​​★총정리 및 내 생각 추천합니다.★​종교적인 것에서 떠나각 나라마다 아름다운 유적지는사찰이나 교회, 성당이 포함됩니다.​서울 여행 코스 온다면 조계사도 한번 다녀가 보시고이후 가까운 인사동 쌈지길, 안녕인사동!걷기 좋은 삼청동, 북촌한옥마을,창덕궁 코스로 걸어보면 어떨까요?​​주소 : 서울시 종로구 우정국로55"}