{"content": "1박 2일 공주여행 코스(공주 한옥마을, 공산성, 유구동 색도정원, 숲너울, 메타세콰이어길)01여름엔 수국정원,장미나 알리움도 예쁜유구색동원02싱그러운 초록 숲에 숨겨진카페 숲너울03숲 속 박물관연미산 자연미술공원04명실공히 최고의 핫플레이스공주 한옥마을05공주 시가 한눈에 내려보이는공주 공산성06싱그러운 신록의 길메타세콰이어길공주여행 코스(공주 한옥마을 / 공산성 / 유구색동정원 / 카페 숲너울 / 메타세콰이어길 / 연미산 자연미술공원)지인들과 함께 1박 2일 공주 여행을 다녀왔어요.당일치기로는 몇 번 방문한 적이 있었지만1박으로 공주를 다녀온 건 이번이 처음이었는데시간 여유가 있다보니 확실히 이전에가보지 못했던 곳들을 돌아볼 수가 이었어요.​특히, 공주 한옥마을에서의 1박은기대했던 것 이상으로 너무나 좋았고요.한옥마을에서 마냥 숙박만 즐기기에는 아쉬워한복체험까지 즐겼는데 그것마저 탁월한 선택.하필 한복체험때 비가와서 걱정이 컷는데의외로 비오는 한옥마을의 분위기와잘 어울려서 생각지도 못한인생사진까지 건질 수가 있었어요.보다 자세한 내용은 사진 정리가 끝나는대로다시 한 번 작성하기로 하고이번엔 가벼운 스케치 느낌으로 전달해봅니다.1박 2일 공주여행 코스 중가장 먼저 방문했던 곳은 수국꽃밭으로 유명한유구색동정원이었는데요.아쉽게도 기대했던 수국은 만개전이더라고요.다음주 수요일쯤이면 만개할 듯 합니다.​맑고 깨끗한 강변을 따라공원이 아름답게 조성되어 있어요.가볍게 한 바퀴 돌아보는데는 약 30분이면 되는데곳곳에 꽃들도 연못도 있어서 1시간 이상여유럽게 일정을 계획하는게 좋을 듯 해요.​비록 수국은 없었지만 장미가 있어서아쉬움을 달래볼 수가 있었어요.입구에서 안쪽으로 강을 따라 쭉 걸어가면장비 터널이 나오는데 정말 너무 예쁘더군요.붉은 장미가 가득한 터널은 동화나라 같았어요.​첫째 날은 날씨도 좋아서찍었다하면 거의 작품.덕분에 예상시간보다 훨씬 더 지체했지 뭐에요.유구동 색동정원은 최근에 알려지기 시작했는데수국 절정기엔 꽤 많은 사람들이 모인다고 해요.다른 수국명소와는 달리 정돈이 잘되어 있어요.​그리고, 수국 외에 장미나 알리움 등다른 꽃들도 곳곳에 심겨져 있고요.특히, 연못가에 있는 보라색 츄파춥스처럼 생긴알리움도 너무나 예쁘기만 했어요.꿀벌이 너무 많아서 무섭긴했는데그럼에도 불구하고 다가가지 않을 수가 없더군요.연미산 가기 전에 방문했던 카페 숲너울.공주 중심가에서는 조금 떨어진 곳에 위치한 곳인데싱그러운 초록 한 가운데 있는소담스러운 분위기가 참 예뻣어요.​새하얀 내부 안에 있는 우드 테이블.그리고, 전면 유리밖으로 보이는 숲까지.하나 하나 너무나 마음에 들었던 곳.​환한 채광이 쏟아지는 테이블에 앉아서즐기는 카페 타임은 힐링 그 자체겠죠.에이드 주문 할 때 탄산을 추가하지 못해서음료 선택만큼은 실패를 했지만전체적으로 나쁘지 않았던 곳이에요.카페 밖 숲 속에 숨겨진 비밀의 공간.뭔가 컨셉이 애매한 부분이 없긴한데그래도 나름 볼만하더라고요 :)여긴 살짝 호불호가 갈릴 수도 있을 듯 해요.5,000원이라는 입장료가 살짝 애매한 곳.넓은 숲 가득 곳곳에 미술품이 있어서뭔가 특별한 법도 하지만 딱히 예쁘진 않더군요.​관리도 썩 잘되어 있지 않은 것 같고.미술품 자체도 이렇다할 특징이 없더군요.한 두점은 괜찮은 것도 있긴했지만 아쉬웠어요.가볍게 산책하기에는 좋지만인스타그램 서타일 사진 찍기엔 아쉽아쉽.괜찮았던 포인트는 위 3가지에요.새장 두 곳과 온실 한 곳.구석 구석 찾아보면 더 있을지도 모르겠는데시간 상 찾은 곳은 여기 세 곳이 전부였네요.숙박은 공주 한옥마을로 예약했어요.예전부터 꼭 가보고 싶었던 곳.제가 머문 계룡관 1의 객실요금은 10만 원.​침실 1개와 거실 1개가 분리되어 있었고욕실과 샤워실 1개를 갖추고 있었요.2명이 머물기엔 딱 좋은 정도.최대 4명까지도 머물 수 있겠더라고요.​공주 여행 핫플레이스로 추천하는한옥마을 숙박도 숙박이지만한옥마을 자체도 감성이 가득한 곳이죠.공주 여행 중 가장 기대를 했던 곳인만큼준비도 이것저것 많이 했었어요.특히, 한복체험은 가장 기대했던 순간.​공산성 앞에 위치한 한복 대여점에서한복을 대여한 뒤 다시 한옥마을로 돌아와서구석구석을 돌아다니며 찰칵찰칵.​비가 와서 걱정을 많이 했는뎀막상 또 찍고보니 진하고 서정적인 분위기가의외로 감성가득하게 묻어나더라고요.덕분에 인생사진도 많이 건졌다는.​맑았다면 물론 더 좋았겠지만비오는 분위기도 운치가 있었어요.공주 여행 가볼만한곳으로 추천하는한옥마을과 한복체험 관련은따로 한 번 포스팅을 하도록 할게요 :)공주 여행 코스하면 가장 먼저 떠오른 곳.아마다 대부분은 공주 공산성을이야기하지 않을까 생각됩니다.​이미 두 번이나 다녀왔는데도 불구하고이번 여행에서도 피크타임인 석양 시간을공주 공산성에서 보냈어요.​앞서 소개했던 한복체험을본래는 공산성에서 하려고 했었는데첫날 일정이 너무 타이트해서 변경했는데공산성에서 한복체험을 해도 좋았을 듯 했어요.한옥마을도 그렇지만 공산성도시간 여행의 그 자체였어요.성벽을 걸어다니면서 석양도 감상했어요.날씨가 좋아서 유난히 예쁘더라고요.석양 뷰가 위치적으로 조금 아쉽긴했지만그래도 너무나 좋았던 시간.​이른 오전에 가도 좋고,이렇게 석양 시간에 가도 좋을 듯 해요.여전히 세찬 비가 쏟아지는 가운데 방문했던공주여행 코스 메타세콰이어길.약 300m 가까이 길게 뻗어있는 길은싱그러운 초록이 빛나고 있더라고요.​나무 사이로 떨어지는 빗방울이서정적인 감성을 자극하고 있었어요.맑은 날은 화사한 햇살이 비춰들겠죠.비오는 날, 맑은 날 언제든지 좋은 곳.​메타세콰이어길에서는 비가 너무 많이쏟아져서 오래 머물지를 못했는데기회되면 꼭 다시 한 번 더 가보고 싶어요.​수국도 제대로 못봐서 너무 아쉽고이번 달 중순이나 말에 다시 한 번가보려고 계획하고 있어요.1박이면 아무래도 조금 아쉽고,1박 2일 일정으로 한옥마을에서 숙박까지 하는여정으로 한 번 다녀오면 어떨까요??​"}