{"content": "6월에 먹어야 좋은 제철 음식​안녕하세요! 메이커스키친입니다.​우리나라는 계절마다 정말 특색 있는 음식들이 많아서 좋은 거 같아요.계절음식은 그 시기에 먹어주면 건강을 회복하는 데 도움이 될 뿐만 아니라제일 좋은 영양분을 그대로 흡수할 수 있어서 우리 몸에 활기를 주기도 하니깐요.오늘은 6월 제철 음식으로 어떤 것들이 있는지 알아보고어떻게 먹으면 건강에 도움이 되는지 알아보도록 하겠습니다.​​장어(5~6월)봄의 나른한 기운으로 여름을 맞이하게 되면 우리의 몸은 뜨거워지는 여름 날씨에지치고 기운이 없어서 힘겨운 여름을 지나게 됩니다.이때 장어를 먹어주면 약해진 기력을 회복할 수 있으며장어는 불포화 지방산이 풍부하여 콜레스테롤을 혈관 내에 쌓이는 것을 억제하고,원활한 혈액 순환을 도와 성인병 예방에도 도움을 드립니다.고단백 식품으로 각종 비타민이 풍부하여 6월의 대표적인 보양식 음식이라고 해도 과언이 아니죠!​​감자(6~9월)쌀, 밀, 옥수수처럼 4대 식량 작물 중의 하나인 구황작물인 감자!감자는 어느 요리에도 활용도가 높은 식재료로쪄서 먹기도 하고 구워 먹고 볶아먹어도 손색이 없는 6월 대표 식재료입니다.비타민C가 풍부한 감자는 전분에 의해 보호되어가열에 의한 손실이 적어서 다양한 방법으로 조리를 하여도 충분한 영양을 섭취할 수 있습니다.감자에 들어 있는 비타민C는 피로회복, 피부미용, 면역력에 도움이 되고,칼륨을 함유하고 있어서 몸속의 나트륨  배출을 도와주기도 합니다.​​참외(6~8월)여름 과일의 대표적인 참외!참외는 수분이 많고 열을 식혀주는 효과가 있어서여름에 섭취를 해주시면 더워진 날씨로부터 우리 몸의 온도를 낮춰주는 데 도움이 됩니다.또한 천연 황산화제인 베타카로틴이 많이 함유되어 있어서 간 해독을 촉진하여 간 기능을 보호해 주기도 하며비타민C가 풍부하여 피로회복 개선에도 도움이 됩니다.참외에는 껍질에 생리활성물질과 면역 성분이 속살보다 5배나 많아 깨끗하게 씻어서껍질째 먹으면 더 좋습니다.​​소라(3~6월)소라는 아르기닌과 타우린 성분이 함유되어 눈 질환 예방에 도움이 되며, 근력 강화, 유지에 효과가 있습니다.비타민A, 비타민E, 아연 성분으로 피부 노화 방지와 피부 건강에도 좋습니다.6월 제철 음식으로 소라를  드시면 콜레스테롤 축적을 낮춰동맥경화나 고혈압 등 성인병을 예방하는 데에도 효과가 있으며 원기 회복에 도움이 되어점점 더워지는 날씨로부터 건강을 되찾는 데 도움이 됩니다.맛도 좋고 식감이 좋아서 입맛이 없을 때 드셔주시면 입맛을 찾으실 수 있어서 추천합니다.​6월이 제철인 음식 많이 찾아 드시고 점점 더워지는 날씨로부터모두가 건강하게 보냈으면 합니다.감사합니다.​​​"}