{"content": "제주 신상 카페 추천 애월리다과점 가오픈 디저트 존맛글/사진 하은정원애월리다과점제주 제주시 애월읍 애월로 14210:00-18:00일,월 휴무insta@aewolridagwa제주 신상 카페 추천 애월리다과점 가오픈 디저트 존맛안녕하세요. '나'라는 정원을 가꾸며 살아가는 이야기, 제주에 살고 있는 하은정원입니다.하늘이 파랗던 수요일 아침에 찍은 외관 사진. 원래는 연두색 건물이었답니다. 이 건물이 아주 살짝 핑크빛이 도는 하얀색 옷을 입게 되다니 아직도 신기합니당. 애월리다과점 인스타를 통해 알게된 건데 원래는 소방서로 사용되었었다고 하더라구요. 작은 소방서가 예쁜 다과점으로 재탄생하기까지의 과정을 제가 눈으로 확인했다는 거 아니겠어요?​​디저트 전문점 애월리다과점은 예스키즈존, 예스펫존이에요.​​거기에 그린카페로 일회용품 구입 비용의 1%를 환경을 위해 기부하는 캠페인에 참여하고 있더라구요.​​초록초록한 허브들과 수국까지. 여러 존재들에게 친화적인 카페가 애월리에 생겼다는 사실이 기쁩니다.​​제주 신상 카페 애월리다과점은 화이트, 우드, 라탄 인테리어로 깔끔한 분위기의 카페였습니다. 천장이 높아서 시원시원한 느낌이 나 답답하지 않아 좋았어요. 이제야 가오픈한 덕분에 사람이 없어 편하게 앉아 일하기에도 좋겠더라구요.​메뉴판입니다. 6월 메뉴로 가오픈 기간이라 자주 변동될 수 있다는 점을 다정하게 적어두셨어요. 이 글을 보고 방문하게 되실 분들 역시도 참고하시면 좋겠습니다. 메뉴, 가격 등!​보니까 커피, 차, 에이드 등 다양한 마실거리가 있더라구요. 수제 디저트는 소품목으로 시작하며 매일 조금씩 늘려가겠다고 적어두셨습니다. 시그니쳐메뉴는 애월리크림라떼였어요. 차 종류가 많길래 티백은 어떤 거 쓰시냐고 여쭤봤더니 오설록 티백을 쓰신다고 하더라구요. 값이 꽤 나가고 맛있는 티백이라는 걸 알기에 (최근 오설록 다녀온 새램 나야 나~)티 종류를 먹어도 좋겠다 싶었는데요. 최근 2주 동안 카페인을 많이 먹었기에 고민 끝에 이번에는 에이드류로 골라보았습니다. 수제 과일청을 사용하신다고 하도라구요. 저는 3일동안 방앗간처럼 들린 결과 백향과망고에이드, 구아바자몽에이드, 자두복숭아+체리에이드를 먹어봤는데 오늘 포스팅에서 소개해드릴 에이드는 자두복숭아+체리에이드(5,500)입니당. 제 입맛에 찰떡이었던 건 이 에이드와 백향과망고에이드였어요.​눈길을 끌었던 건 복숭복숭 아이스티 아래에 적혀있는 문구였어요. \"애월 초,중,고 학생 1,000원 할인!\" 학생들이 오는 걸 싫어하는 카페도 많던데, 환영하는 모습에 기분이 좋았어요. 괜히 예스키즈존이 아니었던 것, 모두 환영하는 거쟈나~! 그만큼 매너있고 좋은 사람들이 많이 다녀오시면 좋겠네요.​​분홍색 에어컨은 처음이라.​​예쁜 거울샷 찍을 곳도 있고 말야.​​테이블 옆에 있던 액자 마저도 제주, 애월이랑 잘 어울리고. 히히 사람 없어 사진 찍기 얼마나 좋았게요. 이것이 바로 제주 애월 신상 카페의 맛이 아니겠느뇨.​자두복숭아+체리에이드에요. 색깔이 너모 예쁘지 않습니까 후후. 빨대도 주셨는데 2달이면 썩는 빨대라고 설명해주셨어요. 친환경적인 카페여서 또 좋쟈나?​​안녕 꾸러기!​​날씨가 좋아 밖에 가지고 나와 사진도 찍어봤는데요. 하, 너무 예쁘지 않습니깟. 햇살 is 뭔들! 맛은 이름에 충실한 맛이에요. 자두복숭아청에 체리청이 함께 들어가있어서 색깔도 예쁜데 맛도 좋더라구요. 특히 체리과육이 씹히는 게 취저였습니다. 좋아하지 않을 수 없는 맛. 양도 많아. 제주 신상 카페 애월리다과점 가면 에이드 꼭 (진한 거 좋아하면 특힝)​​​처음 갔을 때 첫날이라고 서비스로 주신 쿠키까지. 청크쿠키가 이렇게 맛있는 거였나요. 나 인생에이드에 이어 인생쿠키 만나버렸쟈나. 셋째날에 가보니 가격은 3,500원이었어요. 값이 아깝지 않다 싶을 정도로 견과류 낭낭에 존맛탱. 먹자마자 친구들한테 오지게 소문냈다는 거 아니겠어여. 친구들아 애월 오면 나랑 같이 가쥬야해!?​​이건 둘째날에 가서 찍은 과일찰떡 사진이에요. 제가 갔을 때는 딸기, 청포도, 귤, 골드키위가 있었는데요. 그때그때 다른 과일로 만들어지는 것 같더라구요. 사장님이 장보러 갔다가 마음에 드는 과일 있으면 가져오셔서 만드시는 그런 느낌!​​이건 또 셋째날에 찍은 사진인데 쿠키 다 나가서 세 개 밖에 없었고, 그 중에 두 개 내가 먹었고. 저는 헤이즐넛초코녹차스모어랑 더블초코오레오가 제일 맛있더라구요. 딱딱한 쿠키는 아니고 쫀득쫀득 촉촉한 쿠키가 제 취향이라는 것을 여기서 알게 되었습니댜. 애월 카페 애월리다과점은 매번 나오는 디저트들이 조금씩 다르다보니 매일 가는 맛이 있더라구요.​​셋째날에 가서 먹었던 제주감귤찰떡. 같이 먹었던 에이드에 딸려나왔던 애플민트를 코로 만들었어요. 얼굴 같나여. 너모 귀여워서 혼자 반해 굳이 밖에 나가서 찍는 새램 나야 나. 먹고 가면 반으로 잘라주심다. 헤헤 쫀득하니 맛있어요. 차갑게 먹는 게 포인트! 드디어 애월리에도 과일찰떡(모찌)파는 곳이 생겼다구.​​곧 떠날 동네여서 그런지 괜히 막 아쉽고 그르네여. 이사 전까지 얼마나 더 갈 수 있으려나. 일단 이번 달에 오기로 한 친구들은 모두 같이 애월 가오픈 카페에 다녀와야 함 ㅠ​디저트가 맛있는 카페를 추천해드렸습니댜. 주변에 가볼만한 곳, 맛집 링크 아래에 적어둘테니 참고하셔서 여행코스 짜시길 바라요!​​​"}