{"content": "6월 제주도 가볼만한곳 리스트6월 제주도 가볼만한곳글/사진/영상 : 제주그리다 노희석1. 금능해변주소 : 제주 제주시 한림읍 금능리유월은 여행하기 딱 좋은 계절이네요. 요즘 날씨도 무척 화창하고~~ 일기예보를 보니 다음주까지도 맑다라고 하더군요. 6월 제주도 가볼만한곳 5곳을 뽑아 보았답니다^^ 수국의 계절이라서 그쪽 관광지들이 많이 바쁠것 같기도 하답니다. 수국명소들은 별도로 한번 포스팅 해보고~ 오늘은 해변과 올레길 볼거리 등을 위주로 소개해볼까 합니다.​키가 큰 야자나무 군락지가 있고, 해변 앞까지 차량이 들어갈 수 있는 금능해변이랍니다. 협재해수욕장과 바로 이어져 있어서 더위가 찾아오는 지금부터 많이들 간답니다. 물론 해수욕을 하러 가는 것은 아니지만 에메랄드빛 바다와 모래사장 등을 걷기도 하면서 제주도의 바다를 만끽하는 정도랍니다. 또한 저렇게 텐트를 치고~~ 일출부터 일몰까지 다양한 풍경을 감상할 수 있어요.​물이 맑기도 하고~ 에메랄드빛이 정말 은은하답니다. 앞에 있는 비양도 섬도 무척이나 가까워 보여서 손에 잡힐듯 하네요. 금능해수욕장은 모래해변이 작은편인데~ 물이 빠지면 정말 넓어지거든요^^ 거뭇거뭇한것은 바위가 물속에 잠겨서 그런 색상을 나타낸답니다. 바다가 시원하면서도 정말 멋지거든요.​서핑을 즐기는 매니아들은 정말 사계절 가리지 않고 열심히 탄답니다. 특히 바람이 좀 있다싶으면 윈드서핑과 카이트보드 같은 것을 많이 타시거든요. 물빛만 봐도 무척이나 아름다운 해변에서 물속에 들어가는 것만 해도 좋아 보이더라구요. 역시 젊음이 좋긴 하네요^^ 또한 오늘은 그래도 파도가 잔잔한데 월정리해변에는 바람이 불때면 정말 많은 인파들이 서핑을 배우고 타단답니다. 제주도에서 가장 활성화 되어 있는 곳이네요.​이렇게 물이 빠지면 바위가 드러나는데 그곳까지 들어가서 뒷배경으로 사진찍어도 좋더군요. 아무튼 바다에 무엇을 풀었길래 저런 아름다운색이 나오는지~~ 아래의 모래가 햇빛에 반사되어서 그렇다라고는 하던데 ... 흔하게 볼 수 없는 물색깔이긴 합니다.​물이 빠진곳의 해변을 걷는 느낌도 좋고, 평온하면서도 여유가 있답니다. 협재까지 이어져 있는 부분도 괜찮고요^^​2. 성이시돌목장주소 : 제주 제주시 한림읍 산록남로 536월 제주도 가볼만한곳 성이시돌목장에 왔답니다. 주차장이 넓어서 많은 관광객의 차들도 다 주차할 수 있으며, 푸르른 목장을 볼 수 있고~~ 맛있는 아이스크림도 맛볼 수 있는 카페 우유부단이 있죠. 물론 이곳을 찾는 많은 사람들은 테쉬폰과 함께 사진을 찍기 위함이랍니다.​아이들과도 함께 많이 오는데~ 일단 주변이 어느정도 안전하기도 하며, 양떼가 있고~ 목장에서 뛰어노는 말들을 볼 수 있답니다. 멀리 한라산 풍경까지 시원하게 잘 보이고~ 주변의 목장과 오름들이 있어서 더욱 풍경이 남다른곳이죠.​야외에 양 우리가 있는데~~ 가까이 가서 볼 수도 있고, 먹이도 줄수 있더군요. 오픈된 공간이라서 한눈에 들어온답니다. 또 몇가지의 포토존들이 만들어져 있어서 기념사진촬영도 할 수 있고요.​카페에는 사람들이 가득하답니다. 밀크티와 아이스크림이 맛있다라고 하니 맛보고 가시면 되겠네요. 이곳이 목장이라서 우유도 생산한답니다. 길을 가다보면 소와 말들을 볼 수 있고요.​목장에는 정말 멋진 준마가 뛰어노는 것을 볼 수 있답니다. 말이 무척이나 잘 생겼더라구요^^ 성이시돌목장은 특별한 무언가가 있는게 아니라 제주도의 자연과 목장 구경이네요.​가장 인기있는 테쉬폰인데~ 여기에서 사진을 가장 많이 남긴답니다. 안개가 끼어도 멋지고~ 비가와서 바닥에 고여도 물에 반사되면서 예쁘게 보인답니다. 오래된 건축물인데 곡선으로 지어졌고 정말 잘 버틴다라고 하더군요.​3. 송악산주소 : 제주 서귀포시 대정읍 송악관광로 421-16월 제주도 가볼만한곳에서 올레길은 빼놓을 수 없는데~ 그중에서도 송악산 둘레길을 추천드려요. 시간도 많이 걸리지 않고~ 주변을 한바퀴 돌아보면 풍경이 너무 예쁘기 때문이죠^^ 주상절리를 볼 수도 있고, 해안라인의 암석들도 참 멋지답니다. 은빛으로 빛나는 바다를 보면서 걷는 재미도 있고요. 정말 딱 적당한 길이의 코스인듯 싶군요.​주변에 산방산과 형제섬 그리고 한라산까지 눈에 들어오며, 산방산유람선을 타고선 이 근방의 지층을 더 잘 볼 수 있답니다. 또 이곳에는 마라도에 가는 여객선이 있답니다. 그래서 자꾸 사람들이 몰려드는 곳이죠^^​중간 기착점이면서 전망대 인데 위에 올라가면 높지는 않지만 정말 시원한 바람이 분답니다. 가파도와 마라도가 한눈에 들어오고~ 아래쪽에는 수국이 피는 군락지가 있어요. 6월달에는 멋진 수국도 볼 수 있답니다. 지금 송악산 정상까지는 갈 수 없답니다. 곧 열릴듯하면서도 날짜가 조금씩 미루어지고 있네요.​바로 전망대에서 내려오면 오른쪽에 수국과 야자수 군락지가 있고요~ 오르락 내리락 하면서 점점 끝을 향하여 전진하네요. 저기 모슬포쪽도 눈에 들어오고요. 이곳에서 모슬포가 무척이나 가까워서 물회나 회를 그쪽에서 많이 드신답니다. 왜냐면 가격도 저렴하고 푸짐하거든요.​거의 끝자락에는 해안이 아니라 산인데~~ 그곳을 만나면 이제 다 왔구나! 생각하시면 되요^^​4. 한담해변주소 : 제주특별자치도 제주시 애월읍 애월리또하나의 볼거리~ 젊은사람들이 많고, 관광객들이 치는 곳인 한담해변인데~ 6월 제주도 가볼만한곳으로 딱이죠. 카페거리가 있고, 유명한 카페는 다 이곳에 모여 있답니다. 또 분위기도 쿵쿵!! 거리는 음악과 함께 딴나라 분위기를 연출하죠. 이곳이 우리나라인지 해외인지 분간이 힘들답니다. 여름철로 갈수록 그런 느낌이 더욱 짙어지고요.​몽상드애월에서 봄날카페와 한담해변을 바라본 모습이네요. 구름까지 적당해서 완전 끝내준답니다. 지금은 저기 의자 끝자락에 달 모양의 조형물이 설치되어 있어서 사진찍는 용도로 활용되네요.​바닷가 돌 위에서는 사람들이 사진을 많이 찍어요~ 지금은 완전 은빛바다라서 눈이 부실정도네요^^ 해안라인을 따라서 하이엔드제주 쪽으로 까지 바닷가에 사람들이 꽤 있답니다. 물론 산책로를 따라서 곽지해수욕장을 가는 쪽 방향에도 사람이 많고요. 이곳에서는 투명카약을 탈 수 있기도 해요. 에메랄드빛 바다 위에서 카약을 타는 재미가 꽤 좋답니다.​저기 바다에 떠 있는 사람들 보이시죠? 트명카약을 타는 사람들 이랍니다. 정말 바다가 예쁜곳 위에서 떠서 타고 있는 것이 보일꺼예요^^​예전에 봄날카페 정말 많이 왔었는데~~ 지금은 드문드문오게 되네요. 역시 제주도에 많은 카페들이 생겨서 다른곳들을 많이 가보게 되더라구요. 근처에 도넛가게로 유명한 곳들이 두군데 있는데 정말 줄서서 사람들이 사서 먹더라구요 ㅎㅎ 물론 저도 두군데 모두 다 가봤답니다.​5. 휴애리 자연생활공원주소 : 제주 서귀포시 남원읍 신례동로 2566월 제주도 가볼만한곳으로 마지막은 휴애리 랍니다. 최근에 다녀온 사진이고~~ 예전보다 더욱 새로워졌더군요. 화분에 핀 수국이 무척이나 예뻤답니다. 그리고 사람들도 정말 많더라구요^^​곳곳에 예쁜 포토존도 있고 볼거리가 있으며, 사진찍을 것들이 있어서 그런가봐요.​특히 새롭게 선보이는 온실화원은 말 그대로 수국들이 그득했네요^^ 완전 활짝 피어서 너무나 예쁜상태를 유지하고 있었고, 색상들도 다양해서 더욱 멋스러웠답니다. 노지수국들은 이렇게 다양한 색상을 한곳에서 볼 수 없잖아요.​야외와 온실 그리고 카페까지 모두 새롭게 선보여서 그런지 더욱 멋스러워졌더라구요. 6월부터는 땅에서 자란 수국도 볼 수 있으니 계속해서 수국축제를 이어가겠군요.​카멜리아힐, 안성리 수국길, 답다니, 안덕면사무소, 종달리 등등! 수국의 명소들이 정말 많답니다. 이맘때에는 제주도가 온통 꽃향이가 폴폴 풍기네요. 봄에는 유채꽃이 대표이듯 여름철에는 바로 수.국이 자리를 잡는듯 해요.​6월 제주도 가볼만한곳 중에서 5곳을 선별해서 소개해 봤네요. 멋진 올레길도 구경하고~ 바다와 해변 그리고 인기관광지까지 다양하니 여행코스에 추가해서 관람해 보시면 더욱 좋을 것 같아요^^​새롭게 선보였던 휴애리의 모습을 영상으로 남겨봅니다.​​"}