{"content": "중국 흡입식 코로나19백신 긴급사용신청~![吸入式新冠疫苗正在申请紧急使用]중국 공정원 원사 천웨이 소장图源：新华社“新冠疫苗第一针打在武汉，给了我们很大的科研自信。”她感叹。在她看来，强大的科研自信来源于多年积累和国家对科技的持续投入。“2018年是我们国家实施免疫规划40周年，我们每年国产疫苗10亿剂次，实现了自给自足，这也是我们国产疫苗在整个计划免疫和防控传染病方面发挥了不可替代的作用。”她说。同时，之所以能快速研发出新冠病毒疫苗，与国家持续的科技投入分不开。她介绍道，科技部从“863计划”起就投入大量经费支持疫苗研发。“我们现在做的腺病毒的新冠疫苗，2003年就获得了‘863’的资助，从埃博拉就开始做的。”她解释道，腺病毒载体类似一个火箭，要做什么疫苗就相当于你要搭载什么飞船。有了这个火箭，发射什么航天器就容易多了。对大众很关心的病毒变异对疫苗的影响，陈薇表示，现在对疫苗影响比较大的是南非株，其团队针对南非株也在进行临床申请，希望能通过变异株增强疫苗的免疫能力，把变异毒株覆盖。陈薇还提到，其团队正在研究双非疫苗，即非注射、非冷链疫苗。“现在疫苗都是通过注射，但其实还可以通过别的方式接种的，比如雾化吸入，我们去年8月份最早发表了非注射疫苗的研究结果。去年9月29日在武汉开展临床实验，是吸的。”她解释说，雾化吸入式疫苗只需针剂疫苗的五分之一的剂量，且不用一瓶一瓶装，疫苗瓶子的瓶颈问题也可以解决。“现在打的疫苗如果雾化吸入还有黏膜免疫。”陈薇说，“药监局已批准了扩大临床的批件，现在我们正在申请紧急使用。”资料显示，所谓雾化吸入免疫，即采用雾化器将疫苗雾化成微小颗粒，通过呼吸吸入的方式进入呼吸道和肺部，从而激发黏膜免疫，而这种免疫是通过肌肉注射所不能带来的。通常，通过肌肉注射的新冠疫苗只能诱导体液免疫和细胞免疫。此外，使用雾化吸入方式免疫是无痛的，且拥有更高的可及性。来源：中国青年网​안녕하세요 청도맥주입니다오늘은 중국에서 발표한 뉴스를 가지고 왔어요요즘 같은 코시국에 관심이 가는 뉴스에요중국에서 흡입형 백신의 긴급사용신청을 했는데요 전문은 위에 있습니다6월3일 어제 발표했구요 현재 실검 1위였다가 3위로 내려왔네요^^상하이 포럼에서 발표중요 내용만 제가 간추려 볼게요​중국 제약회사 캔시노와 군사의학연구원이 협력해서 개발한 약입니다국가약품감독관리국은 의  주사 백신의 1/5의 복용량이면 되고 한병한병 담지 않아도 되서 병목현상을 해결할 수 있답니다현재 투여되는 백신은 흡입할 경우 점막면역이 생긴대요국가약품감독관리국은 임상 승인을 했고 현재 긴급 사용을 신청하고 있다라고 해요​일반적으로 근육을 통해 주사되는 백신는 체액면역과 세포면역을 유도하는 데 흡입을 통한 백신은 점막면역을 할 수 있대요 (잘알못 ㅎㅎ)주사보다 고통스럽지 않고 더 높은 접근성을 가지고 있다고 해요어린이나 노약자에게 좋겠군요​캔시노의 흡입형 코로나19 백신은 코로나19 ‘아데노바이러스 벡터(운반체) 백신'이다. 아데노바이러스 벡터 백신은 감기를 유발하는 아데노바이러스를 재조합해 만든 백신이다.​주사기로 접종하는 캔시노 아데노바이러스 벡터 백신은 당국으로부터 긴급 사용을 승인받아 이미 사용 중이다.뉴시스 20결 론​현재 사용하는 주사용 백신을 흡입으로도 할 수 있다더 빨리 많이 백신을 맞을 수 있다노약자나 어린이도 좀 더 편하게 맞을수 있다어찌됐건 약효가 있어야지​이렇게 맞건 저렇게 흡입하건 빨리 코로나가 사라졌으면 좋겠습니다^^​한국 가고 싶어요~​"}