{"content": "거창 창포원 소개를 간단히 하자면지금은 어떤 꽃들이 심어져 있을까?꽃창포 보러 방문한 거창 창포원, 한적한 가볼만한 곳꽃창포 보러 방문한거창 창포원​안녕하세요, 여행하는 핑초입니다이번 주 어디 갈까 고민하는 분이 있다면 이곳은 어떨까요#핑초여행 추천하는 곳은 바로 경상남도 거창입니다​​​관련 글 더 보기유튜브 영상에서는거창 가볼만한 곳 3곳을 소개하고 있습니다아마 제 블로그에도 곧 올라올 것 같은데요영상에서 가장비중을 많이 차지하는 곳이 바로 여기이기도 해요​​​​​사실 꽃창포 보려고 거창 창포원에 갔는데지금은 시기가 조금 지났어요​일찍 소개하려고 했는데5월에는 너무 많은 일로 인해 참 정신이 없던 달이었거든요​​​​​너무 늦었지만 지금도 예뻐 거창 가볼만한 곳이면서여행지라 소개하고 싶습니다중앙에 연못을 중심으로 수국, 연꽃, 단풍나무들도 많고사계절 내내 꽃이 피는 곳이라고 보면 되거든요​​​​​​창포꽃이 보고 싶다면 기억해두었다가내년을 한번 기약해보세요노란 꽃잎과 녹색 줄기가 어우러져 참 예쁘거든요시기 맞추기가 참 어려운데개인적으로 5월 중순에서 말로 넘어가기 전을추천드리고 싶습니다​​​​​참 매력이 있어요화창한 낮에 가면 생글생글한 모습을 보이고해 질 녘에 가면 또 뭔가 아련한 느낌도 주는 꽃이네요​​​​무료로 관람이 가능한 곳으로시민분들에게 휴식과도 같은 공간입니다앞으로 많이 유명해질 가볼만한 곳이자 명소!!​​​​​입구에 있는 방문자 센터를 시작으로열대식물원, 옥상정원, 자연에너지 학습관 등의 시설이 있고수생식물과 습지를 유지하고 있어생태계적으로도 굉장히 중요한 곳이죠​​​​​거창 창포원을 즐기는 방법 중 하나가바로 자전거 대여에요근데 인기가 너무 많아 이용하려면조금 기다려야 하는 상황도 발생하더군요​​​​​졸졸졸 흐르는 물가에 예쁘게 핀 꽃창포​​​​​정말 평일에 방문한 건 신의 한 수였습니다이런 아름다운 자연의 모습을 온전히 즐길 수 있었으니깐요​​​​​제가 갔을 때는 수국과 작약꽃도 피었었는데요거창에서도 작약이 피는 곳!!(동영상에 살짝 담겨있죠)​여러 꽃들이 심어져 있어 산책하는 재미가 있는 곳입니다​​​​습지를 중심으로 여러 산책로가 이어져 있으며쉼터도 많이 있습니다오두막도 있고 큰 그네도 있어요​​​​​약간 비밀의 정원 같은 느낌도 묻어나는 것 같았습니다개인적으로 버드나무가 참 멋스럽고 분위기가 있더라고요​​​​​이제 꽃창포 보려면 거창 창포원을 기억해보세요​​​​​처음에는 영상 촬영을 위해서 방문했는데생각보다 예쁘고 한적하고기분이 좋아지는 곳이었어요​그래서 저 같은 경우는가족과 함께 한 번 더 방문을 했습니다​꽤 거리가 있는 곳임에도 불구하고 말이죠ㅎㅎ​​​​지금은 연꽃과 다른 꽃들이 피어 또 즐거움을 줄 테니가벼운 마음으로 즐기셨으면 좋겠습니다​​​​​▽ 저의 sns 채널을 소개합니다 ▽​유튜브​네이버 인플루언서​#꽃창포 #거창창포원 #거창가볼만한곳 #여행유튜브 #여행하는핑초"}