{"content": "​기온이 점점 오르고 있는 계절에 시원한 그늘도 많아 산책하기도 좋고 조선시대  신미양요, 병인양요때는 치열한 포격전이 벌어졌던 곳으로 역사의 탐방도 할 수 있는 \"김포의 덕포진\"을 소개해 볼께요.김포 덕포진강화의 초진진. 덕진진과 더불어 강화해협을 통하여 수도 서울로 진입하려는 외세의 침공을 방어하기 위하여 설치한 조선시대의 군영. 사적 제292호이다.​1866년 병인양요때는 프랑스함대와 1871년 신미양요 때는 미국함대와 치열한 포격전을 벌인 곳이다.두산백과서울근교라 당일치기 나들이 코스로 주차공간이 넓고, 무료주차이니  어느 때나 자유롭게 이용할 수 있어요.​​들어서는 입구에 김포시 관광안내도와 덕포진 안내도가 있으니 현 위치부터 여행 코스를 미리 계획해 보세요.​​​덕포진으로 오르는 중 왼쪽으로 덕포진 전시관이 있어요.현재는 코로나로 사용할 수 없으니 참고해 주세요.​​​덕포진은 주차창에서 언덕으로 올라가야 넓은 산책로와 그리고, 포진을 볼 수 있어요.​​​덕포진은 사적292호로 지정된 문화재 보호구역으로써 즐겁고 안전한 여행을 위해 주의사항을 숙지하여주세요.​​오름길을 올라오면 신선한 바람에 자연을 즐길만 한 평상이나 벤치가 있어 여유롭게 쉬고 있는 분들도 있었어요.​​​덕포진은 3개의 포진으로 이루어져 있는데 가포진, 나포진, 다포진이라는 이름이예요. 그림에서 7,8,9번이 순서대로 가,나,다포진이예요.​​위에서 내려다본 가포진의 전경이예요. 그 옛날은 포가 날라다니는 전쟁터였지만 지금은 많은 사람들이 산책하며 유적을 탐색하는 공간으로 자리하고 있어요.​​​포진중 가포진이 제일 규모가 컸어요. 바다건너  강화도가 보이네요.​​포진은 발굴당시에는 터만 자리하고 있어서 위와 같이 문화재로 꾸몄다고 해요. 나포진에서는 포가 그대로 발굴되기도 했어요.​​나포진의 전경이에요. 5개의 포구로 구성되어 있어요.​​다포진은 3개의 포구로 구성되어 있어요.​​파수청은  각포대에 보낼 불씨를 보관하던  장소로 문헌에 의하면 탄약고와 파수청이 함께 있었다고 해요.​​​손돌묘에대한 전설고려시대의 뱃사공 손돌은 몽고군을 피해 강화도로 왕의 피난을 도왔다. 물살이 세어지니 요동치는 배에 왕은 손돌이 자신을 죽이려는 줄 알고 목을 베라고 명령하였다. 손돌은 죽어가면서도 강화도까지 무사히 갈 수 있는 방법을 알려주고 참수되었다고 한다.지금은 손돌의 기일인 음력10월20일 진혼제를 지내고 있다.​​​파수청과 손돌묘를 지나면 대명항으로 가는 평화누리길이 보여요.​​그늘진 산책로를 따라 내려가면 논밭이 펼쳐저 있어요.​​​탁 트인 논과 밭이 전원생활을 떠올리게해요.​​논밭 옆 산책로의 끝은 주차장으로 통하게 되어있어요.​도시근교 숨은명소로 언텍트시대인 요즘 사람도 많지 않아 나들이 하기 좋은 코스예요.​소나무 아래 그늘도  많고 중간중간 그늘진 의자들도 있어 쉬기도 좋고 더워지기 전 덕포진 역사탐방과 함께 가족나들이 산책 코스로 추천합니다.​덕포진 근처에 대명항과 함상공원도 있으니 여행경로로 함께 계획해보세요.https://m.blog.naver.com/psy040307/222350363893​​​🎀김포 덕포진 위치🎀​#김포덕포진 #서울근교나들이코스 #김포여행 #당일코스여행 #손돌목 #서울근교역사문화 #김포가볼만한곳 #파수청 #그늘산책코스 #서울근교주말나들이 #가족소풍김포숨은산책명소 역사와소풍을 함께 즐기기 좋은 덕포진"}