{"content": "스위스, 스페인 신혼여행 2탄 (여행 가고 싶어서 쓰는 본격 추억 팔이, 일명 스스 여행기)안녕하세요.수달마미 입니다.​저번 포스팅에 이어 오늘은 추억팔이 신혼여행 2탄입니다!스위스는 대자연의 평화로움을 즐길 수 있었다면, 스페인은 문화와 열정 그리고 예술을 느낄 수 있어요.캄프누프로 축구팀 FC 바르셀로나 홈구장으로 세계에서 11번째로 큰 경기장남편은 스위스보다 스페인을 더 기대하고 있었어요.그 이유는 바로!! 바르셀로나팀의 홈구장인 캄프누가 있기 때문입니다.. ㅋㅋ그리고 아주 운 좋게 저희가 가는 그 기간에 챔스 경기가 캄프누에서 열리게 되어 경기를 보게 되었어요.(티켓값만 1인에 30만원 정도 한거 같네요.. 허허)그날 경기는 바르셀로나 vs 맨시티전 축알못이라.. 남편 말로는 거의 결승전 급이라고 하더라고요.​축구 경기 관람전에 기념품샵에 들려서 유니폼, 모자, 목도리(?) 같은 걸 샀어요.남편 완전 신남 ㅋㅋㅋ축구장이 어마어마한데 모든 좌석이 꽉~~~ 찼어요. 대단한 경기긴 했나 봐요 ㅋ축알못이라고 해도 메시는 알죠!!이날 제 눈앞에서 메시가 4골이나 넣는 모습을 보았습니다 ㅋㅋ메시 사진을 찍은 거 같은데.. 없네요.. ㅎㅎ​바르셀로나하면 가우디의 도시이기도 하죠.가우디의 건축물을 직접 보고 설명을 들을 수 있는 투어를 했어요. 가우디 워킹투어(7시간)사그라다 파밀리아 성당 (성 가족 성당)바르셀로나를 대표하는 가우디의 건축물너무나 유명한 사그라다 파밀리아 성당입니다.조형물 하나하나에 다 사연이 있고 의미가 있는데 해설을 들으며 보니 더 대단하게 느껴지더라고요.항상 공사 중인 거 같던 성 가족 성당이 2026년에 드디어 완공이 된다니 꼭 다시 가서 보고 싶어요!안에도 너무 아름다워요. 해가 들어오는 빛까지 계산했다고 하더라고요. 너무 황홀합니다.구엘 공원가우디의 후원자였던 에우세비 구엘이 설계를 의뢰해 지은 공원가우디는 벽과 천장의 곡선미를 살리고 섬세한 장식과 색채를 사용하는 건축가로 유명하죠.구엘 공원에 그런 가우디의 스타일이 그대로 반영되어 있어요.조각낸 타일로 장식을 하니 더 독특한 느낌이 나네요. 목욕탕이 생각나기도 하고요.. ㅋㅋ천장에도 장식을 해서 보는 즐거움이 있어요.구엘공원의 상징! 도마뱀이랑 사진을 찍으려면 줄을 서야 합니다.아이스크림이 연상되는 지붕은 관리인 집이라고 하네요. ㅎㅎ여름밤 구시가지 산책영화 향수 촬영지아무래도 관광객이 밤에 거리를 돌아나기에는 위험할 거 같아서 밤에 산책하는 투어도 신청했어요. 2시간 정도 구시가지를 골목골목 다니며 구경했어요.낮에 보던 모습과 밤의 모습은 또 달라서 좋은 경험이었어요.​혹시 영화 '향수' 보신 적 있으신가요??거기에서 나오는 장소가 '산 필립네리 광장'이라고 하네요.바르셀로나 대성당도 보이네요. 밤에 보니 뭔가 으스스해요.몬주익몬주익의 영웅 '황영조'의 발자취1992년 바르셀로나 올림픽에서 황영조 선수가 금메달을 땄던 장소예요.언덕이 어마어마합니다.몬세라트소년 합창단의 천상의 노래몬세라트는 카탈루냐어로 '톱니 모양의 산'이라는 뜻으로 기독교 4대 성지라고 합니다.바르셀로나 근교에 있어서 반일 투어로 가기 좋아요.웅장한 바위산으로 둘러싸여져 있고 몬세라트 수도원과 대성당이 유명해요.시간을 잘 맞춰가면 대성당에서 미사를 볼 수 있고 에스꼴라니아 소년 합창단의 공연도 볼 수 있어요.플라멩코노래, 춤, 연주가 융합된 예술스페인 하면 떠오르는 이미지 중에 하나가 빨간 드레스를 입을 여인이 추는 플라멩코가 아닐까 싶어요.저희는 음악에는 완전히 문외한이지만.. 스페인에 왔으니 플라멩코를 보기로 했어요.식사를 하면서 플라멩코를 감상할 수 있는 곳을 예약했어요.스페인 음식타파스, 빠에야, 상그리아, 하몬거의 잊고 지내다 이렇게 사진을 정리하다 보니 그때 당시의 느낌, 기분들이 영화처럼 떠오르네요.이제는 마스크가 일상이 되어버린 상황에서 마스크 쓴 사람들을 찾아볼 수 없는 사진이 처음에는 어색하게 느껴지기도 했어요. ㅎㅎ추억팔이로 선택하게 된 포스팅 주제였는데 덕분에 저도 구경 잘 하고 왔네요.ㅋ​지긋지긋한 코로나가 빨리 종식돼서 걱정 없이 해외여행을 다닐 날이 빨리 오길 기원합니다.​​[함께 읽으면 좋은 글]스위스, 스페인 신혼여행 1탄 (여행 가고 싶어서 쓰는 본격 추억 팔이, 일명 스스 여행기)​"}