{"content": "2020.12 조장케이 뷰호텔 조식매번 지나만 다니던 뷰호텔내가 앉았던 흔적이 있는 침대..ㅎ우리의 첫 초이스삿포로 호캉스) 오도리 공원 뷰호텔 코로나 시국의 조식 뷔페 후기 / 현지인 관광객되다.​삿포로에 긴급사태가 선언되기 전, 골든위크 연휴에 사람이 많은 곳을 피해 호캉스를 즐기기로 했다.​로이톤, 그랜드 호텔, 타누키코지 근처에 새로생긴 호텔 등 다양한 호텔 리스트가 있었지만, 결국은 오도리 공원 근처의 뷰호텔로 결정! ビューホテル​​뷰호텔로 정한 가장 큰 이유는, 이 시기에 유일하게 조식 뷔페를 운영 중인 호텔이었기 때문이다.​​​​심지어 조식 포함 성인 2명의 가격이 9만원 정도로 저렴했다.​뷰호텔 공식 사이트에서 예약하는편이 좀 더 저렴했으나, 숙박 하루 전날 우리가 결제할려는 시점에 갑자기 에러가 떴었다.​이유는 알지 못하지만 갑자기 원하는 방과 숙박플랜으로 예약할 수없었기에, 아고다에서 조금 더 비싸게 예약했다. 😭​​​​작년 연말쯤에 조장케이 定山渓 뷰호텔에서 머문적이 있었는데, 큰 규모의 호텔이라 석식과 조식이 꽤 만족스러웠던 기억에 또다시 선택한 뷰호텔.​같은 브랜드라도 조장케이 뷰호텔은 온천을 즐기며 휴양하는 곳이고, 오도리 공원 뷰호텔을 도심 속 호텔이기에 차이가 있을 수 밖에 없을 듯하다.​​​​우리집에서 오도리공원 뷰호텔까지 걸어서 20분도 안걸리는 가까운 곳이지만, 그냥 나도 삿포로 여행 온 기분으로 ✈​​​​코로나 시국에 어디서나 볼 수있는 체온계와 손 소독제가 입구 쪽에 놓여있었다.​​​​호텔 로비는 뭔가 🌳정원 속의 카페같은 느낌으로 꾸며져있었고, 다음날 조식을 이용할 장소가 바로 이곳!​​​​코로나 시국이라 방 안의 청소와 소독을 끝낸 후, 누구도 방에 들어가지 않았습니다. 라는 증명의 표식으로 이렇게 문에 스티커가 붙어져있다.​​​​방 안에서 보이는 우중충한 삿포로의 건물뷰. (우리가 들어온 후 비가 오기 시작)​​여느 호텔이 다 그렇듯이 🏖 오션뷰 or 🏕 공원뷰는 가격이 더 비싸다.​나는 삿포로 주민이라.. 오도리 공원뷰는 패스!​​​​바람이 많이 불었던 날이라 호텔 안에서 나가지않겠다는 마음으로 가득 사온 간식거리들.​일본에서 살고있는데도, 그냥 이렇게 호텔에서 편의점 간식들을 찍으면 괜히 여행온 듯한 느낌이 든다.​​​​그리고 푸드 판다 쿠폰을 이용해서 저렴하게 먹었던 삿포로의 교자제작소 餃子制作所 장기와 교자 🥟​친구 P가 교자제작소의 장기를 정말 좋아하는데, 튀긴 음식을 즐기지 않는 내게도 너무너무 만족스러웠던 장기 (치킨)​​교자도 육즙이 가득해서 만족 200%​​​​그리고 우버이츠에서 내가 마시고싶었던 버블티 매장이 1+1 행사를 하고있어서, 흑당 버블티도 2잔 주문.​P에게 교자제작소 사진을 보냈더니, 그것밖에 먹지않냐고했지만.. 사실 버블티도 있고 간식도 있음 ㅎㅎ​이날 W와 둘이서 빈센조를 처음 보기 시작해서 연속으로 3-4화 정도 봤었다. (역시 한국드라마가 재밌어~ 라며 둘이서 열중)​​​​​뷰호텔에서 가장 기대했던 조식 뷔페.​조식 시간은 아침 6시 반부터 시작되었는데, 체크인때 받았던 조식권을 챙겨서 7시쯤 로비로 내려갔다.​​​​우리는 오도리 공원이 바로 보이는 창가자리로 안내받았다.​우중충했던 전날과는 달리, 체크아웃하는 날은 맑음 🌞​지금으로부터 한달 전 사진을 바라보니, 이 때만해도 오도리 공원이 지금보다 덜 푸릇푸릇한 것같다.​​​​코로나로 인해 뷔페라고는 하지만, 대체로 작은 접시에 다 소분되어있는 음식들을 하나하나씩 가져가는 느낌의 뷔페이다.​조장케이의 뷰호텔을 상상했던지라, 규모나 메뉴적인 측면에서는 조금 실망감은 있었다.​​​​그래도 작은 파르페도 만들어주고, 아이스크림도 있었기 때문에 가격을 고려하면 만족스러웠다.​소주잔 사이즈에 담긴 아침부터 먹는 파르페 뭔가 되게 귀여웠다 :)​​​​뷰호텔 조식의 마지막은 홋카이도의 자랑거리 우유.​홋카이도에 있는 호텔의 조식 우유는 대부분 홋카이도산이라 맘껏 많이들 드시길 추천!​​​​나와 W는 일찍부터 조식을 먹으러가서 1시간 반정도 여유롭게 먹은 후 다시 방에서 체크아웃 시간까지 여유롭게 있는것을 즐긴다.​대부분의 호텔이 그렇듯이 오도리 공원 뷰호텔의 체크아웃 시간도 11시였기에 그 떄까지 느긋하게 휴식.​내가 일할 때는 호텔에서 나오는 시간이 너무 행복한데, 손님으로서는 체크아웃 시간이 그렇게 아쉬울 수가없다.​​​"}