{"content": "약 100일간의 긴 여정이었던 킹덤 레전더리 워가 6월 3일 생방송 파이널 경연을 끝으로 마무리가 됐다.​여섯팀 모두에게 관심이 많은 머글입장에서 다양한 무대를 볼 수 있어서 좋긴 했지만 엠넷의 희안한 일처리 방식과 여러 논란들로 인해 깊게 파면 팔수록 좀 피곤한 부분도 없지않아 있었다...에이티즈 - 멋킹덤 출연팀중에서 가장 막내고 국내 인지도가 약해 걱정이 됐던 팀이지만 오히려 이번 킹덤 출연을 통해 실력파 그룹임을 인증하고 국내 팬덤을 확장시키는 계기가 된 듯 한 에이티즈.​킹덤 출연을 통해 가장 이득을 본 팀이라고 개인적으로 생각한다.며칠 전 조부상을 겪어 심리적으로 많이 힘들었을텐데 그런 티 내지 않고 마지막까지 멋있는 무대를 보여준 산이 너무 대단하고 쓰담쓰담해주고 싶음!!!​자켓 단추 풀면서 걸어나오는데 와우 이것이 바로 상견례 프리빠꾸상이군요ㅋㅋㅋㅋㅋ헤어를 앵무새마냥 알록달록 염색하고 나타난 홍중이ㅋㅋㅋ 곡 작업을 담당하는 멤버라 매 경연마다 새로운 매쉬업을 찾아내기 쉽지 않았을텐데 그걸 해 내다니 천재 아닐리 없음^^이 병맛 아이디어는 누가 낸 건지 모르겠지만 강렬한 무대 가운데 갑자기 저런 목각인형st가 나오니 뜬금없이 웃겼다...ㅋㅋㅋ 그 와중에 표정 너무 진지한 멤버들ㅋㅋㅋ급훈이 에이티즈 곡 가사인 것도 관전 포인트!!그리고 종호 나오는 부분에서 도대체 왜 마이크를 주렁주렁 매달아놨을까 싶었는데 저것도 옆면에서 보니 '멋'이라는 글자가 보이게 신경써서 매단 것이였음... 무대 설치한 사람에게 박수를...ㅋㅋㅋ파이널 경연에서 원샷 잡힐 때마다 자꾸 소라게 모자 하던 골든 리트리버 윤호ㅋㅋㅋ 소라게 아닌 소라개ㅋㅋㅋ마지막 피날레에 박이 탁! 다 같이 터져야 멋있을텐데 맨 오른쪽 박이 움직이면서 홀로 터져버려서...ㅋㅋㅋ 저거 담당하고 있던 댄서는 엄청 당황했을 듯?!킹덤에서 엄청난 성과를 보였으니 소고기 마음껏 먹어도 될 듯ㅋㅋㅋ홍중이랑 우영이가 무대 관람석으로 가서 흥 띄우는 부분인데 창섭이 리액션이 너무 웃겨서 창섭이밖에 안 보임ㅋㅋㅋ 왜 자꾸 흰자 보이게 하는 건데ㅋㅋㅋ댄스 브레이크에서 생수병을 콸콸 들이붓던 산이도, 확신의 사과 쪼개기 개인기를 선보인 종호도 넘나 인상깊었고 북청사자까지 고개를 90도로 숙이는ㅋㅋㅋ 예의바른 에이티즈 파이널 무대 즐겁게 잘 봤다.스트레이키즈 - Wolfgang대롱대롱 매달려 나타난 방찬ㅋㅋㅋ 저 상태에서 바로 몸 뒤집은 다음 랩하던데 어지럽지도 않은지 대단하더라~오늘도 울부짖는 필릭스ㅋㅋㅋ 지난 3차 경연 댄스팀 무대에서도 비슷한 거 했던 거 같은데...ㅋㅋㅋ창빈이 랩할 때 둘러싼 댄서들 옷이 늑대 표현하기에 딱 적합한 옷이라 의상 잘 골랐네 싶었는데 무대 후반부에는 스키즈 멤버들도 그 의상을 입어서 진짜 늑대떼 같았다.늑대의 활발한 점프 움직임을 나타내던 무대장치도 인상깊었지만제일 인상깊었던건 방찬 복근이랑 등 근육입니다ㅋㅋㅋ 귀염뽀짝한 호주캥거루인줄 알았더니 벌크업 캥거루였잖아!!!ㅋㅋㅋ필릭스가 몸이 가벼워서 그런지 유독 뛰고 날고 돌고 그런 아크로바틱한 동작을 많이 담당하는데 이번 의상 상의가 되게 불편해보였다. 팔 들 때마다 계속 쑤~욱 옷이 올라가서 춤추기 불편해 보였음.전반적인 무대가 강렬하고 다크한 느낌이라 평소 스키즈가 외치고 다니는 구호인 스트레이키즈! 후!! 이거랑 참 잘 어울렸다고 생각했다.더보이즈 - Kingdom Come노래 제목부터 파이널 경연에 이를 갈았구나가 느껴졌던 더보이즈. 국내팬들이 진짜 영혼까지 갈아넣어 음원순위 점수를 만들어줬는데 문투랑 후즈팬 투표에서 스키즈가 워낙 넘사벽 점수를 받는 바람에...더보이즈도 의상 괜찮은 팀 중 하나라고 생각하는데 현재 의상 가슴 부분이 구멍이 슝슝슝 나 있어서 깜놀ㅋㅋㅋ그리고 더보이즈는 사전녹화 분량이 유독 많아서 팬들 사이에서 논란이 좀 있었다. 다른 팀들은 VCR이 재생되고 있는 화면을 카메라가 비추는 식으로 송출이 됐는데 더보이즈는 영상 그 자체를 재생해줘서 화질도 훨씬 선명하고 의상도 다양하게 입고 나오고...​엠넷에서 금지한 게 아니니까 팬들은 논란 일으키지 말라고 하지만 파이널 생방송 무대임을 감안하면 논란이 나올만한 부분이라고 개인적으로 생각함.빨간 머리가 잘 어울리는 큐. 그냥 보면 순둥순둥한 얼굴인데 눈화장 빡세게 하고 춤 추는거 보면 나름의 오빠미가 느껴지긴 한다ㅋㅋㅋ수중 바닥에서 독무 추던 주연이. 3차 경연 댄스팀에서 한국무용 전공자처럼 춤추던 주연이의 모습을 잊을 수 없음ㅠㅠㅠ사전녹화 분량 덕분에 의상이 중간중간 바뀐 모습.로드투킹덤 때는 경쟁상대가 없이 승승장구했었던 팀인데 킹덤에서는 그렇지 못해서 마음고생이 많았을텐데 마지막까지 잘 끝마쳐서 다행이라고 생각한다. 부상당한 멤버들은 얼른 낫기를...비투비 - 피날레비투비 공식색이 떠오르는듯한 무대 조명과 의상:) 팬사랑 넘치는 그룹에 비투비 안 들어가면 그건 잘못된 거임ㅠㅠㅠㅋㅋㅋ그런데 렌즈까지 파란색을 껴서 조금 무섭긴했다...ㅋㅋㅋ 후반부에 다른 멤버들은 렌즈 뺏는데 프니엘은 끝까지 파란렌즈ㅠㅠㅠ 원샷 잡힐 때 깜놀함ㅋㅋㅋ문이 열리며 우리의 실버라이트 서이사님 등장~ 가창력이 되니까 저런 스포트라이트를 받으며 등장해도 웅장하니 멋있는 장면이 연출이 되는구나...댄서들에 의해 번쩍 들어올려지는 은광이ㅋㅋㅋ 몸이 흔들려서 그런지 음도 살짝살짝 흔들리는게 느껴졌음.강렬하고 화려한 댄스곡이 많은 파이널 경연곡 흐름을 따라가지 않고 비투비만의 색깔이 잔뜩 묻어난 경연곡을 들고 나온 것도 대단했다. 킹덤에 나오자고 민혁이가 강력하게 주장했다는데 진짜 신의 한 수가 아니었나 싶다.​기존에는 발라드 잘 부르는 그룹이라는 이미지가 강했는데 퍼포먼스도 가능한 그룹, 선배미 넘치지만 후배에게 자상한 그룹 등등의 선한 이미지가 새롭게 생겼기 때문.아이콘 - 열중쉬어관람석에 들어가서 무대를 시작한 바비ㅋㅋㅋ 되게 시크하고 무서울 거 같은 이미지가 강했는데 킹덤에서의 모습만 보면 이런 순둥이가 또 없음.베레모 쓴 진환이 넘나 작고 귀엽고 소중함!!! 저런 포대기 같은 옷을 입혀놓으니 더 귀여움ㅋㅋㅋ아이콘도 아이콘스러운 곡을 들고 나와서 좋았다. 특유의 껄렁함과 힙합느낌 뿜뿜.특히 구준회 파트 중 '느려터져가지고' 이 부분이 완전 킬링파트인 듯 하다. 자꾸 생각남ㅋㅋㅋ 느려 터져가지고~찬우 파트 다음에 방패로 싹 가렸다가 윤형이가 짜잔 나타나는 부분인데 저 뒤에서 허리를 숙이고 살금살금 걸어나오는 윤형이가 너무 잘 보여서 귀여웠다ㅋㅋㅋ 보이지 않으려고 넘나 애썼을텐데 넘나 잘 보였음ㅋㅋㅋ비투비가 파란 조명을 위주로 썼다면 아이콘은 빨간 조명 위주로 사용했는데 강렬해서 좋긴한데 눈이 아프긴했다...ㅋㅋㅋ 할미라서 그런가 보다...ㅋㅋㅋSF9 - 숨(Believer)여기 또 무서운 렌즈를 낀 멤버가 있습니다ㅠㅠㅠ 주호야ㅠㅠㅠSF9은 카메라에 무슨 필터 효과를 준건지 전체적으로 무대가 뿌옇게 보여서 개인적으로 아쉬웠다. 뭔가 의도하고 일부러 그런것이겠지만 카메라 렌즈 닦고 싶은 충동이 스멀스멀...​육각으로 된 무대 세트가 와 사이버틱하니 신기하네 싶었는데카메라가 슉 돌아가더니 뒤집혀 보이는 인성이 등장ㅋㅋㅋ지난 무브 무대 때 인상깊었던 인간나무가 이번엔 두 그루나 등장! 유태양이 턴하면서 발차기를 하는데 진짜 날렵하더라...막판에 꽃가루 같은 게 팡 터지는데 양이 어찌나 많던지멤버 얼굴이 제대로 안 보였음...ㅋㅋㅋ[파이널 경연 최종 순위]1위 스트레이키즈 : 38,873점2위 더보이즈 : 23,963점3위 에이티즈 : 21,298점4위 비투비 : 20,277점5위 아이콘 : 13,875점6위 SF9 : 12,712점​많은 사람들의 예상대로 스키즈가 엄청난 격차를 두고 최종 우승을 했다.​사실 지난주까지는 스키즈가 당연히 1등하겠지 싶었는데 음원 점수에서 더보이즈가 생각보다 엄청 높은 점수를 받았길래 설마 뒤집히나 싶었는데 문투랑 후즈팬 투표 점수에서 스키즈가 다시 또 압도를 해 버렸음.​남돌판에서 팬덤 크기를 이길 수 있는것은 아무것도 없구나를 다시 한 번 깨닫게 됨^^ㅋㅋㅋ 끝!"}