{"content": "'MARVIN GAYE(마빈 게이)' : '환경'에 가까운 노래, 그리고 2000년대에도 여전히 '정치적' 성향으로​​'Marvin Gaye'가 1971년 5월 21일 발표한 <What's Going On>에서는 3개의 히트 싱글이 나왔고 소속사의 베스트 셀링 앨범이 되었다. 소속사, 뮤지션 모두에게 중요한 계기를 던지게 된다.​​1970년 미국 사회를 직접적으로 묘사한 노래들이 수록되어 있다. 타이틀 트랙에서는 전쟁이 해답이 아닌 사랑이 해법이라는 의지를 피력하고 있다. 그러나 다르다. 1962년 그의 두 번째 앨범인 <That Stubborn Kinda Fellow>의 싱글곡 'Soldier's Plea'에서는 전쟁에 대하여 감성적으로 서술하고 있다.​​'Soldier's Plea'는 초창기 <Motown>의 성향이 반영된 것이다. 'Berry Gordy'와 'Marvin Gaye' 모두가 원했던 그림은 정치적인 그림을 그리는 것이 아닌 상황에 대한 직접적인 묘사였다. 그래서 그 변화하는 과정이 궁금한 것.​​​​물론 소속사의 다른 뮤지션인 'Mary Wells'의 경우에도 해당 소속사를 정치적인 활동과는 무관한 곳으로 설명했으며, 2020년 당사자인 'Berry Gordy' 역시 <Motown>을 특정 성향의 시민활동의 장으로 만들기를 원치 않았다고 밝히기도 했다. 전쟁을 생명으로 바꾸지 않겠다는 기본적인 룰을 건드리지 않았던 것이다.​​그럼에도 1960년대 전반적인 소위 현실 집단의 분위기를 무시할 수 없었기에 완전히 그러한 행태를 완전히 거세한 것은 아니었다. 겉으로는 아니라고 했지만 사실 <The Great March To Freedom>을 소속사에서 허용함으로 간접적인 발을 걸쳐 두었다.​​1970년대를 준비하면서 잠깐 동안에 <Black Forum Records>을 설립해서 좀 더 구체적으로 정치적 뉘앙스를 풍긴다. 물론 표면적으로 <Motown>은 꾸준히 비정치적 스탠스를 유지한다.​​하지만 1971년은 달랐다. 이미 소속사에 명분은 있었다. 흑인, 라틴계, 인디언으로 번진 일종의 프로파간다에 가까운 모습이 되었다. 여기에 빨대를 꽂은 뮤지션들이 인권 운동의 중심에 서기 위해 경쟁했다. 다만 이러한 민감한 현상에 대한 어떤 가이드 라인이 존재하고 있었다고 볼 수 있을지도 의문이다.​​​​오히려 해당 주제보다 좀 더 완충지대에 가까운 것으로 1970년 4월 22일 '지구의 날'이 있었다.​​환경오염에 대한 경각심이 현실이 되어 제정한 <UN>의 '세계 환경의 날'과는 다르며, 민간에서 시작된 것이라고 한다. 캘리포니아 주 원유 유출사고를 시작으로 범국민적 관심을 유도하기 위해서 '만들자'라고 던져 버린 것이 실제로 이어지게 된 것.​​​​'Denis Hayes'가 주도해 열린 행사에는 무려 2,000만 명 이상의 사람들이 참석했다. 1972년에는 113개국 정상이 스웨덴에 모여서 '인간환경선언'을 채택한다. 인류의 생존이라는 큰 주제를 기반으로 이러한 경향은 여전히 지금에도 이어지고 있다.​​그래서 'Marvin Gaye'의 'Mercy Mercy Me'는 소속사와 합의한 끝에 민감한 주제를 고급스럽게 피해간 시도가 아니었나 싶다. 직접적으로 견해를 피력하지 않고 도피처에 발을 걸친 채 은근하게 감아버리는 고급 기술을 시전한 셈이다. 실제 환경운동에 대한 아이디어가 정치적 견해의 방식으로 활용된다는 점에서도.​​​​때로는 누가 부르느냐에 따라서도 해당 노래의 성향을 가늠할 수 있기도 하다. 최근 트렌드를 찾아보면 2, 30대 전선에서 반페미니즘을 외치는 '신남성연대'와 같은 시민단체가 대표적이다. 자발적인 시민들의 힘을 기반으로 이 시대가 요구하는 지극히 정상적인 과정이자 균형을 잡아가는 과정이다. '신남성연대'는 'Desperado'를 불렀다.​​​​물론 성향이 다른 이들이 부른 버전도 존재한다. 그 시대의 소명이 있는 것처럼 누가 앞에 나와 있느냐, 과거에는 전혀 상상할 수 없었던 모습이다. 국내에서는 급진적이라는 단어를 쓰던 이들이 오히려 쫓기는 형국이 되었다. 그만큼 2, 30대의 목소리가 힘이 있다는 증거라고 할 수 있고 경우에 따라서 어디가 곪아 있는지 정확하게 문제가 드러났다는 말이기도 하다.​​Marvin Gaye - Soldier's PleaMarvin Gaye - Mercy Mercy Me (The Ecology)Eagles - DesperadoThe Strokes, Eddie Vedder, Josh Homme - Mercy Mercy Me"}