{"content": "Earth, Wind & Fire-Let's Groove_신나는 7080 펑크음악오늘 DJ 존노 추천곡은 Earth, Wind & Fire-Let's Groove 이다.오랜만에 듣네 이 노래~~~펑키 뮤직!!! September도 좋은데~오늘 그루브 한 번 타 봐~~~? 아고... 몸이 뻣뻣하구만...그래도 신나는 노래 함께 감상해 볼까요~?Earth, Wind & Fire(어스 윈드 앤 파이어)1970년대 인기 펑크(Funk) 밴드이자 Funk 음악의 레전드.Kool&The Gang, Ohio Players와 함께 Funk 음악을 대표하는 밴드.​인스타그램 @earthwindandfire가장 대표적인 Funk 밴드로서 많은 히트곡을 냈다. 디스코와 펑크, 어덜트 컨템퍼러리 팝 등의 장르를 한 것으로 평가받고 있으며, 특히 흑인 특유의 그루비함으로 펑크(Funk)음악에 엄청난 영향을 끼친 밴드이다. 그래미 어워드 통산 6회 수상 등의 기록을 가지고 있지만, 드러난 기록 이상으로 대중음악 역사에 중요한 족적을 남겼으며 팝 음악의 지평을 넓힌 것으로 평가받는 밴드.인스타그램 @earthwindandfire주요 구성원은 모리스 화이트(Maurice White, 1941~2016), 필립 베일리(Philip Bailey, 1951∼), 버딘 화이트(Verdine White, 1951∼), 프레드 화이트:1956∼), 앨 매케이(Al McKay, 1948∼), 자니 그레이엄(Johnny Graham, 1951∼), 랠프 존슨(Ralph Johnson, 1951∼), 래리 던(Larry Dunn, 1953∼), 앤드루 울퍽(Andrew Woolfolk, 1950∼) 등이다.'September', 'Let's Groove', 'After The Love Has Gone', 'Boogie Wonderland', 'Fantasy' 등은 지나가면서 한번씩 들어봤을 만한 곡.국내 팬들에게는 지풍화(地風火)악단 등으로 불리기도 하는데, 저 이름은 중국에서도 똑같이 부른다.밴드의 리더 모리스 화이트가 파킨슨병으로 투병 중이어서 다시는 리즈시절의 위용을 선보일 수는 없게 되었지만, 나머지 멤버들은 음악 활동을 계속하여 2013년 9월, 8년 만의 신보를 발매했고, 이에 앞서 내한 공연도 선보였다. 모리스 화이트도 정신적 지주 역할을 하며 음악의 끈을 놓지 않고 있었다.인스타그램 @earthwindandfire미국 현지 시각으로 2016년 2월 4일 Earth, Wind & Fire의 리더 모리스 화이트가 타계했다. 향년 74세. 그룹의 베이시스트이자 모리스의 친동생인 버딘 화이트가 자신의 페이스북과 트위터에 피라미드 앞에 있는 모리스의 사진과 함께 그의 사망 소식을 전했다.인스타그램 @earthwindandfire[내용 참고: 나무위키, 인스타그램]Let's Groove1981에 발매된 곡으로 빌보드 핫 100 10위 안에 들었다.​뮤직비디오옛날 감성. ㅋㅋ 아주 래비드 하고 좋네~~~ ^-^가사Let this groove, get you to move,It's alright, alrightLet this groove, set in your shoes,Stand up, alrightGonna tell you what you can do,With my love, alrightLet you know girl you're looking goodYou're out of sight and alrightMove yourself and glide like a 747Loose yourself in the sky among the clouds in the heavensLet this groove, light up your fuse, alrightLet this groove, set in your shoesStand up, alrightLet me tell you what you can doWith my love, alrightGotta let you know girl you're looking goodYou're out of sight, you're alrightTell the DJ to play your favorite tuneThen you know it's okayWhat you found is happiness, nowLet this groove, get you to move, alrightLet this groove set in your shoesStand up, alrightYou will find peace of mind on the floorTake a little time, come and see, you and meMake a little sign, I'll be there after a whileIf you want my loveWe can boogie on down, down, down, downLet's groove tonightShare the spice of lifeBaby slice it rightWe're gonna groove tonight"}