{"content": "Luciano Pavarotti(루치아노 파바로티)-A vucchella(작은 입술)어제 (4월 20일) DJ 존노의 추천곡은 루치아노 파바로티의 A vucchella이다.파바로티에 관해서는 전에 포스팅 하여 이곡의 작곡가인 토스티에 대해 알아본 후 노래를 알아보겠다.​프란체스코 파올로 토스티 (Francesco Paolo Tosti)1846년 4월 9일 ~ 1916년 12월 2일이탈리아에서 태어난 영국의 가곡 작곡가이다.19세기에 독일이나 프랑스에 비해 이탈리아에서는 가곡의 발전이 더뎠으나, 토스티는 일생동안 서정적이면서도 기품에 찬 가곡을 작곡하여 이탈리아 가곡의 발전에 기여했다.대표작으로는 〈세레나데〉, 〈이상적 인물〉, 〈꿈〉, 〈4월〉 등이 꼽힌다.1894년부터 왕립음악원(RAM) 교수를 지내는 등 30여 년 동안 영국에서 음악 교육에 헌신했고, 1906년 영국 시민권을 등록했다.1913년 이탈리아로 돌아와 로마에서 여생을 보냈다.​내용 출처: 위키백과​A vucchella(작은 입술)가브리엘 다눈치오가 쓴 시에 ＜마레키아레＞의 작곡자 프란치스코 파올로 토스티가 작곡한 노래.가브리엘 다눈치오(1864－1938)는 이탈리아의 대문학가로, 시인으로도 유명하다.그가 나폴리의 ＜콜리에제 디 나폴리＞ (나폴리 신문)에 쓴 ＜아베 켈라＞라는 시집 중의 한 편으로 1892년에 씌여진 시이다. 토스티가 작곡한 것은 그 수년 후인 1904년의 일이었다. 그리고 이 나폴레타나를 불러 세상에 퍼뜨린 사람은 대가수 엔리코 카루소(Enrico Caruso)였다.​내용 출처: https://oldconan.tistory.com/4417 [올드코난 (Old Conan) 세상사는 이야기]​루치아노 파바로티의 A vucchella이 노래를 부른 성악가들이 유튜브에 많더라~ 유명한 곡인가보다... -.-;;;클래식을 많이 접하지 않은 나에게는 이름도 어려운...검색하다 보니 영화 <파바로티> 시작할 때 파바로티가 부에노스아이레스 방문했을 때 카루소가 공연했던 극장에서 이 노래를 부르는 모습이 나온다고 한다.​이 영화도 시간 되면 보고 싶네.​존노 팬카페인 힐링존에도 A vucchella라는 닉네임이신 분이 계신다.요즘 4자성어 시리즈와 멋진 사진으로 글을 써주시는 분인데 잼난다.기발한 드립들~ 내 수타이루~나도 노래 제목으로 닉을 좀 해볼껄 그랬나? ㅎㅎㅎㅎ마이클잭슨 노래나 시이나링고나 링고스타 노래 추천하면 무조건 나라 생각할래~ ㅎㅎㅎㅎ(광범위하게 던져나와 하나라도 건지니....ㅋㅋㅋ 마이클잭슨 노래 전에 추천한 걸로 만족할까? ㅎㅎㅎ )몸상태가 안 좋아 조금 실성했나 봅니다.... 이해해주세요.​써야할 글을 넘쳐나는데... 흑흑..저질 체력 어쩜 좋노...​오늘 추천곡은 힐송이라 쉽니다.전에도 추천했었던 One Way라는 힐송이다.나 쉬라고 힐송 올려주셨나~ 😉착각은 자유! 🤣노래는 잘 듣고 있어요~포스팅만 안 할 뿐~~~​오늘은 이만 뿅🧡​Si, comm'a nu sciorillo그래요 작은 꽃처럼Tu tiene na vucchella당신은 작은 입술을 가졌어요Nu poco pocorillo Appassuiliatella.작은 아주 조금 시든 작은 꽃같은​Meh, dammillo, dammillo,부디 내게 줘봐요É comm'a na rusella작은 장미꽃같은 그 입술Dammillo nu vasillo내게 살짝 입맞춤 해줘요Dammillo, cannetella!해줘요 카네텔라​Dammillo e pigliatillo내게 해주고 당신도 받아요Nu vaso piccerillo사랑스런 입맞춤을Nu vaso piccerillo Comm'a chesta vucchella.당신의 작은 입술처럼 사랑스런 입맞춤을​Che pare na rusella작은 장미꽃 같은Nu poco pocorillo Appassuliatella...작은 아주 조금 시든 작은 꽃 같은​Si tu tiene a vucchella당신은 작은 입술을 가졌어요Nu poco pocorillo Appassuliatella...작은 아주 조금 시든 작은 꽃 같은 입술을요.​검색하다 김주택 버전도 있어서 가져온다."}