{"content": "9.16_Kenny Loggins-Footloose 가수&뮤비&가사&해석오늘 추천곡은 Kenny Loggins의 Footloose다. 와 이 노래 진짜 오랜만이네~~~Kenny Loggins(케니 로긴스)1948년 1월 7일, 워싱턴의 에버레트(Everett)에서 한 외항 선원의 셋째 아들로 태어난 지성파 싱어송라이터, 케니 로긴스(Kenny Loggins)는, 9살 때 남부 캘리포니아로 이주해 All Soul's Grammer School을 거쳐, 샌 가브리엘(San Gabriel)에 있는 파로치알(Parochial) 고등학교에 진학하면서부터 작곡에 몰두하기 시작했다. 이어 케니는 파사데나 시티 컬리지(Pasadena City College)에서 정식으로 음악을 전공하다가 갑자기 전자 공학으로 전향하는 등 심적인 갈등을 일으키며 학업을 중단했다. 학업을 중단한 케니는 밴드를 조직해 클럽에서 연주를 하다가, 당시 ABC 레코드 산하의 악보출판사인 윙게이트(Wingate)에서 직업 송 라이터로 일하기 시작했다.짐 메시나의 제안을 받아 들인 케니 로긴스는, 1972년 1월에 데뷔 앨범 「Kenny Loggins With Jim Messina Sittin's In」을 발표하면서 듀오 활동을 시작해, 1072년부터 1974년까지 라이벌이 없는 톱 듀오로 군림하면서 5장의 골드 앨범을 기록하기도 했다.이들의 곡 중에서 ＜Your Mama Don't Dance＞, ＜Thinking of You＞, ＜My Music＞ 같은 싱글은 상위 차트에서 한동안 떠날 줄 모르던 곡이며, 1974년에 케니가 만들고 캐나다의 앤 머레이가 불렀던 ＜Love Song＞은, 후에 그녀에게 그래미 상까지 안겨 주었다. 그러나 1976년에 짐 메시나의 부인 소개로 결혼한 케니 로긴스는 솔로 활동을 선언했다. 짐 메시나와는 혈연 관계 이상으로 우정이 두터웠던 사이였지만, 각자의 활동이 필요함을 느꼈기 때문이라고 했다.듀오를 청산한 케니 로긴스는 7인조의 백 밴드를 조직해 솔로로 전향한 뒤, 솔로 앨범 「Celebration Me Home」과 1978년 6월 「Night Watch」를 발표했는데, 이 앨범에 ＜When Ever I Call You Friend＞라는 싱글이 실려있었고, 이 싱글은 당시 빌보드 싱글 차트 5위에 랭크되었다. 또한 이 앨범은 홀리트우드 맥의 보컬리스트 스티비 닉스가 백 보컬을 담당해 더욱 이채를 띄기도 했다.1981년에는 ＜This Is It＞이란 곡으로 그 해 최우수 남성 가수 그래미 상을 수상하는 저력을 과시히기도 했던 케니 로긴스는, 1982년에 발표한 앨범 「HIgh Adventure」에서는 새로운 각오로 대중들과 더욱 밀접한 관계를 유지하고 있다. 이 앨범에는 저니(Journey)의 보컬리스트인 스티브 페리(Steve Perry)와 듀오로 부른 ＜Don't Fight It＞을 위시해 마이클 맬도날드, 데이비드 포스터 등 미국의 기라성 같은 게스트 뮤지션을 동원해 발표한 앨범으로 더욱 화제를 불러 모았다. 특히 싱글 ＜Heart To Heart＞는 이 앨범에서 처음으로 차트에 등장해 좋은 반응을 얻고 있다.깨끗한 보이스 컬러로 속삭이듯 노래를 하는 케니 로긴스는 덥수룩한 수염에서 지성적인 면을 찾아 볼 수도 있지만, 부담없이 즐길 수 있는 그의 음악에서 더욱 친근미를 찾을 수 있다. 듀오 활동과 그룹 활동 등으로 오랜 뮤지션 경력을 쌓은 케니 로긴스는 송 라이터로 더욱 유명해, 기성 뮤지션들 사이에서는 최고의 작곡가로 군림하고 있기도 하다.풋루즈(Footloose)1984년 개봉한 케빈 베이컨 주연의 미국 뮤지컬 드라마 영화.한국에서는 <<자유의 댄스>>라는 이름으로 개봉되었는데 그 영화의 주제곡이다.2011년에 케니 워멀드가 주연을 맡아 리메이크되기도 하였다.뮤직비디오여러 뮤비가 있었는데 그 중에서 댄스 장면이 담겨 더 흥겨움을 느낄 수 있는 것으로 가져왔다~~~진짜 오랜만에 들었네. 가수는 몰랐는데 노래를 들으면 누구나 이 노래를 알 수 있을 것이다.가사I've Been Working So Hard정말 열심히 일했어I'm punching my card지금 카드를 찍고 있어Eight hours. For what?8시간, 뭘 위해서?Oh, tell me what I got오, 내게 뭐가 있는지 말해줘I've got this feeling나에겐 느낌이 있어That time's just holding me down시간은 나를 계속 잡아끌뿐I'll hit the ceiling천장으로 뛰어오를래Or else I'll tear up this town아니면 이 도시를 뒤집어놓을래Tonight I gotta cut loose오늘밤 해야겠어footloose발을 막 움직여봐Kick off your Sunday shoes일요일에 신는 신발을 신고Louise, Please, Louise루이스, 제발, 루이스Pull me off a my knees내 무릎을 놔줘Jack, get back잭, 돌아와C'mon before we crack우리가 아주 헤어지기 전에Lose your blues슬픔은 던져버리고Everybody cut footloose모두 발을 막~ 움직여봐You're playing so cool넌 정말 침착해Obeying every rule규칙이라면 다 따르고Dig a way down in your heart너의 마음 속으로 깊게파고 들어가You're burning, yearning for songs넌 달아오르고 있어, 노래를 바라고 있어Somebody to tell you'삶은 널 무시하지 않아'That life ain't passing you by라고 한마디 해줄 사람이 필요해I'm trying to tell you나도 네게 말해주고 싶어It will if you don't even try노력하지 않으면 진짜 무시당한다고You can fly if you'd only cut loose날고 싶다면 해봐footloose자유롭게, 발을 움직여Kick off your Sunday shoes​​일요일에 신는 신발을 신고​Oowhee, Marie Shake it, shake it for meOowhee, Marie​흔들어, 마리, 날 위해서 흔들어Whoa, Milo C'mon, c'mon let's goWhoa, Milo이리와, 마일로 이리와 가는거야Lose your blues슬픔을 집어던져Everybody cut footloose모두 발을 마구 움직여We got to turn me around우린 자신을 뒤로 돌려서And put your feet on the ground땅 위에 내려다 놓아야해Now take a hold of the phone자 전화는 나중에 받고I'm turning it looseWhooooooooa,난 자유롭게 할거야footloose발을 마구 움직여봐Kick off your Sunday shoes일요일에 신는 신발을 신고Please, Louise제발, 루이스Pull me off a my knees내 무릎을 놔줘Jack, get back잭 , 돌아와C'mon before we crack우리가 아주 헤어지기 전에Lose your blues슬픔은 집어던지고Everybody cut footloose모두 발을 막~ 움직여봐Loose, footloose​발을 막~~ 움직여봐​Kick off your Sunday shoes일요일에 신는 신발을 신고Please, Louise​제발, 루이스​Pull me off a my knees내 무릎을 놔줘Jack, get back​잭 , 돌아와C'mon before we crack​우리가 아주 헤어지기 전에Lose your blues​슬픔은 집어던지고Everybody cut Everybody cut (x3)​모두다 해봐, 모두다 해봐Everybody cut Footloose!모두다 발을 막~~ 움직여봐!​[출처] 풋루스 가사해석 영화 자유의댄스 o.s.t 케니로긴스 Footloose Kenny Loggins 싸이키뮤직 립씽크 7080팝송명곡|작성자 싸이키뮤직가사는 출처에서 순서를 좀 조정하였다.​비가 내리는 날이네. 아침부터 정신 없이 움직인 하루!오늘도 굿데이~ 화이팅!"}