{"content": "비X박진영-나로 바꾸자_방송영상&콜라보 과정과 뮤직비디오오늘 DJ존노의 추천곡은 비와 박진영의 나로 바꾸자이다.전에 비에 관해서는 포스팅을 했었고, 오늘은 박진영에 관해서 알아보자.​박진영출생 1971년 12월 13일인스타그램 @asiansoul_jyp대한민국의 가수이자 음악 프로듀서, 작곡가, 작사가, 안무가, 기업인,  배우다.JYP엔터테인먼트의 최대 주주로서 현재 JYP엔터테인먼트의 주식 17.72%를 보유하고 있으며 이는 2019년 7월 주식시장에서 시가 기준으로 1천 3백억 원에 달한다. 박진영은 과거 JYP의 사장(대표이사)이었지만 현재는 아니다. 하지만 이수만, 양현석과는 달리 박진영은 JYP의 사내 등기이사로서 경영상 법적인 책임을 지는 위치에 있다.JYP 구사옥 @asiansoul_jypJYP 엔터테인먼트의 (총괄) 프로듀서로 아티스트 및 프로덕션, 영업 업무를 맡는다. 특히 회사 내 신인 아티스트 런칭 때는 최종 결정 권한을 맡는 것으로 보인다.영어로는 이름의 이니셜인 JYP라는 이름으로 활동하며, 프로듀서로서는 J.Y.Park \"The Asiansoul\"이라는 이름을 쓴다.@asiansoul_jyp1990년대에는 가수였고 2012년부터 2014년까지 음원 저작권 수입 1위를 기록한 작곡가이기도 하다. LP. 카세트테이프, CD, 다운로드 & 스트리밍까지 음원시장의 변화를 전부 겪어본 가수이기도 하며 본인의 노래 <살아있네>에서도 언급했다.​@asiansoul_jyp처음 데뷔 때 모습이 기억나는데 <날 떠나지마>로 처음 노래를 들었는데 너무 좋아서 계속 듣고 또 들었었다. 박진영의 무대와 패션은 나의 기호와는 다르지만, 노래 자체는 정말 좋아해서 예전에 싸이월드 시절에 좋아하는 가수에 박진영을 쓴 적이 있었는데 다른 친구들이 놀랍다는 반응이었다. ㅎㅎ​이번에 비와 함께 활동하며 찍은 사진들 함께 볼까?​@asiansoul_jyp@asiansoul_jyp@rain_oppa@rain_oppa​가요대제전 나로 바꾸자 영상​​​이 노래 듣고 유튜브 알고리즘이 이끄는 대로 가서 클릭해서 본 영상인데 재밌어서 가져온다.비의 유튜브채널인 시즌비시즌에서 JYP 신사옥에서 유튜브 로고송 만들기 한 부분인데 보는 내내 웃겨서...ㅋㅋ그리고 이들이 이 곡을 내게 된 비하인드가 들어있는 영상이다.(EN/JP/CN/ID) 비x박진영 '나로 바꾸자' 안무 연습 최초 공개★ \"무대를 찢을거야\" | '나로 바꾸자' 1탄 | 시즌비시즌 EP.18라비던스도 이번 올스타전 무대 찢는다 했어요~~~​비x박진영 & 싸이, 비주얼 가수들의 뮤비 촬영 | '나로 바꾸자' 2탄 | 시즌비시즌 EP.19그래서 만들어진 뮤직비디오아 정말 넘 재밌었다. ㅎㅎㅎㅎㅎ​JYP 우리 라비던스에게도 곡 하나 써주심 안 될까요????진짜 노래 넘 좋아요~~~~근데... 춤이.... 음... 춤이....​이 뮤비를 보니 비가 식스팩 엄청 보여주는데,,,존노의 올해 계획. 식스팩 만들기!다짐하는 노래인가요~~~​오늘 노래도 즐겁게 잘 감상했습니다.​시간 더 되시면 나로 바꾸자 맨인블랙 버전 안무영상도 즐감하세요~​​네가 너무 아까워네 남자를 본 적은 없어도뭐라 설명할 순 없어도네 옆엔 내가 맞는 것 같아 내게 기회를 줘네가 남자가 있다는 사실을 알아그 남자에겐 미안하지만 그 자리가 탐나나쁘지 않은 사람인 것도 알아하지만 그와 있기에는 네가 너무 특별하잖아너를 어떻게 대해주니네가 얼마나 특별한지 알기는 아는 것 같니지금 내가 널 바라보는 눈으로 너를 바라보니그게 아니라면네가 너무 아까워네 남자를 본 적은 없어도 (너무 아까워)뭐라 설명할 순 없어도 (너무 아까워)네 옆엔 내가 맞는 것 같아 내게 기회를 줘제발 나로 바꾸자 제발 나로 바꾸자 제발나로 바꾸자 제발 나로 바꾸자 제발네 남자가 누구니 널 이렇게 혼자 두고 다니니나 같으면 자식 손자 생긴 후에도 절대로 널 혼자 두지 않아Let me love you and hold ya날 봐 지금 이 기회 다시금오지 않을지도 몰라 그러니 금반지바라보지 말고 나만을 바라봐내 눈 속에 비치는 네 미소를 봐봐너를 어떻게 대해주니네가 얼마나 특별한지 알기는 아는 것 같니지금 내가 널 바라보는 눈으로 너를 바라보니그게 아니라면네가 너무 아까워네 남자를 본 적은 없어도 (너무 아까워)뭐라 설명할 순 없어도 (너무 아까워)네 옆엔 내가 맞는 것 같아 내게 기회를 줘제발 나로 바꾸자 제발 나로 바꾸자 제발나로 바꾸자 제발 나로 바꾸자 제발"}