{"content": "인스타그램 @musical.ko인스타그램 @musical.koMaître Gims(매트르 김스)-Reste(feat. sting)&고은성-Reste 가사&해석2월 26일 DJ 존노의 추천곡은 Maître Gims(매트르 김스)의 Reste이다.그리고 다음날인 27일에 고은성의 Reste를 추천했다.매트르 김스 (프랑스어:Maître Gims)1986년 5월 6일생2010년대에 프랑스에서 가장 잘나가는 가수 중 한명이다.​콩고에서 태어나고 프랑스에서 활동하는 가수다. 본명은 간디 쥬나(Ghandi Djuna).2002년부터 섹션 다소(Sexion D'Assaut)라는 힙합 그룹을 결성해 그곳에서 데뷔했으며 2013년 그룹 해체 이후 솔로로 전향. 이후 1집 앨범 Subliminal가 수록곡 'Bella'와 함께 프랑스에서 100만장 이상 판매되면서  프랑스에서 가장 영향력 있는 솔로 가수가 되었다.​대표곡은 Bella, Sapes Comme Jamais, Est-ce que tu m'aimes?, Mi Gna 등이 있다.사진 출처: 인스타그램그의 인스타그램 보니 상당히 패셔니스타이다.내가 좋아하는 스타일의 룩을 많이 입었다.캐쥬얼한 의상인데 고급지다~~~​Reste​영국 가수 sting이 참여해 부른 노래이다.Transcendance ( Black Belt 앨범 재발행)Black Belt 앨범 의 13 번째 싱글이자 재발매의 3 번째 싱글이다.​그의 노래를 검색해보니 조회수가 다 상당하다. 역시 인기가 많은 듯. 이 노래도 중독성있고 스팅과의 목소리도 잘 어울린다. 뮤직비디오도 세련되게 잘 찍었다.​뮤직비디오가사Comme la lune, la nuit apparaît dans ma vie밤이 달처럼 내 삶 속에 나타나​Comme une étincelle elle met le feu sous la pluie빗속에서 섬광같은  불을 지르네​Elle a fait de moi la victime de mes insomnies밤이면 나는 잠을 잘 수가 없었네​Et j'me demande comment j'ai fait pour tenir jusqu'ici지금까지 어떻게 버텨왔는지 모를 일이네​Et si jamais je m'en vais혹시라도 내가 떠난다면​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까, 혹시 내가 떠난다면eh, eh, ehÇa m'rendrait eh, eh, eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까, 혹시 내가 떠난다면​eh, eh, ehÇa m'rendrait eh, eh, eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Sometimes the moon hides in the clouds so high above me때때로 달은 숨지.  나 보다 더 높은 구름 속에​Her beauty fell beyond my glances달의 아름다움은 내 시선 너머로 사라졌네​But every morning leaves me wondering if she loves me still하지만 매일 아침이면 나는 생각한다네 그녀가 아직도 나를 사랑하는지​I roll a dice and take my chances나는 주사위를 굴리며 기회를 잡는다네​I roll a dice and take my chances나는 주사위를 굴리며 기회를 잡는다네​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까, 혹시 내가 떠난다면eh, eh, ehÇa m'rendrait eh, eh, eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까, 혹시 내가 떠난다면eh, eh, ehÇa m'rendrait eh, eh, eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Just like the rain she plants a flower in the desert of my heart비처럼 그녀는 꽃 한송이를 심고 메마른 내 마음 속에​Kill it with the zeal of sunlight뜨거운 햇빛으로 그 꽃을 죽이네​And as the hours pass I pray for her returning to me시간이 지날수록 나는 그녀가 내게 돌아오길 기도하네​A lonely shadow in the moonlight달빛 아래 외로운 그림자A lonely shadow in the moonlight달빛 아래 외로운 그림자​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까, 혹시 내가 떠난다면eh, eh, ehÇa m'rendrait eh, eh, eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까, 혹시 내가 떠난다면eh, eh, -ehÇa m'rendrait eh, eh, -eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Et derrière chacun de tes pas네가 가는 곳 뒤에는 언제나​Je suis là mais tu n'me vois pas내가 있지만 너는 나를 보지 못해​C'est où, où, où (tu n'me vois pas)그곳은 그곳은(넌 나를 보지 못해)C'est où, où, où (mais je suis là)그곳은 그곳은(난 항상 여기 있는데)​Et derrière chacun de tes pas네가 가는 곳 뒤에는 언제나​Je suis là mais tu n'me vois pas내가 있지만 너는 나를 보지 못해​C'est où, où, où (tu n'me vois pas)그곳은 그곳은(넌 나를 보지 못해)​C'est où, où, où (mais je suis là)그곳은 그곳은(난 항상 여기 있는데)​Comme la rose rouge qu'elle a posée sur ma poitrine비처럼 그녀는 꽃 한송이를 심고 메마른 내 마음 속에​J'ai prié de peur qu'elle s'envole et ne s'abîme나는 그녀가 날아가 사라질까 두려워 기도했다네​Elle a fait de moi la victime de mes insomnies그녀로 인해 나는 잠들지 못했네Et j'me demande comment j'ai fait pour tenir jusqu'ici지금까지 어떻게 버텨왔는지 모를 일이네​Et si jamais je m'en vais혹시라도 내가 떠난다면​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까, 혹시 내가 떠난다면eh, eh, ehÇa m'rendrait eh, eh, eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까, 혹시 내가 떠난다면eh, eh, ehÇa m'rendrait eh, eh, eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Mais tu iras où, où, où(si jamais je m'en vais)너는 어디로 갈까 (혹시 내가 떠난다면)eh, eh, ehÇa m'rendrait eh, eh, eh(a lonely shadow in the moonlight)나는 아마도(달빛 아래 외로운 그림자)​Mais tu iras où, où, où(si jamais je m'en vais)너는 어디로 갈까 (혹시 내가 떠난다면)eh, eh, ehÇa m'rendrait eh, eh, eh(a lonely shadow in the moonlight)나는 아마도(달빛 아래 외로운 그림자)​Where, Where, WhereOù, où, où (a lonely shadow in the moonlight)그곳은 그곳은 (달빛 아래 외로운 그림자)​소스: Musixmatch​작사: Gordon Matthew Sumner / Renaud Louis Remi Rebillaud / Maitre Gims / Slimane Nebchi / Vitaa​Reste 가사 © Gohan Music, Noe Music, Geante Rouge​다음 노래인 고은성의 Reste를 살펴보자.고은성​1990년 9월 11일생대한민국의 뮤지컬 배우. 2016년 JTBC에서 방영된 오디션 프로그램 팬텀싱어에 나와서 결승전에 올랐으며, 소속 팀은 흉스프레소. 90년생으로 팀 내에서 막내다. 이동신이 붙여준 별명은 흑표범. 팬텀.싱어 갈라콘서트에서 말하기를 가장 자신있는 부위는 어깨라고 한다.팬텀싱어에 출연한 뮤지컬 배우들 중에서 나이도 상당히 어린 편이고 경력도 짧은 편이었으나 개인 오디션부터 시작해서 발군의 가창력을 바탕으로 레전드급 무대를 다수 찍어내며 굉장한 주목을 받았다. 특히 베이스 성악가 권서경과의 조합이 최고의 조화를 이루어서 現 Duetto와 더불어 2중창부터 4중창을 넘나드는 최고의 2인케미로 평가받으며 꾸준히 활약했다.전체적으로 성악가 출신들이 강세를 보인 팬텀싱어 시즌 1에서 선배인 고훈정과 더불어 뮤지컬 배우들의 자존심을 지켰다고 볼 수 있을 정도로 꾸준히 높은 존재감을 뿜어냈다.타고난 음색과 록적인 요소가 강한 깨끗한 창법을 바탕으로 다양한 장르의 노래를 어렵지 않게 자신의 방식으로 소화해내는 모습을 보여주었다.​팬텀싱어 올스타전  영상위의 원곡과 비교해 보면 가사가 좀 다르게 배열되어 있다.후렴구인 메뚜기가 우우우~~ 부분을 맨 처음에 시작한다.링고랑 이 방송을 같이 봤었는데 링고는 메추리알 우우우~라고 들린다고 했다.메추리알 삶을 때마다 이 노래를 흥얼거려야겠다. ㅎㅎ가사Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까 혹시 내가 떠난다면Ça m'rendrait eh, eh, eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까 혹시 내가 떠난다면Ça m'rendrait eh, eh, eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Comme la lune, la nuit apparaît dans ma vie밤이 달처럼 내 삶 속에 나타나​Comme une étincelle elle met le feu sous la pluie빗속에서 섬광같은  불을 지르네​Elle a fait de moi la victime de mes insomnies밤이면 나는 잠을 잘 수가 없었네​Et j'me demande comment j'ai fait pour tenir jusqu'ici지금까지 어떻게 버텨왔는지 모를 일이네​Et si jamais je m'en vais혹시라도 내가 떠난다면​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까, 혹시 내가 떠난다면​Ça m'rendrait eh, eh, eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까, 혹시 내가 떠난다면​Ça m'rendrait eh, eh, eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Sometimes the moon hides in the clouds so high above me때때로 달은 숨지.  나 보다 더 높은 구름 속에​Her beauty fell beyond my glances달의 아름다움은 내 시선 너머로 사라졌네​But every morning leaves me wondering하지만 매일 아침이면 나는 생각한다네if she loves me still그녀가 아직도 나를 사랑하는지​I roll a dice and take my chances나는 주사위를 굴리며 기회를 잡는다네I roll a dice and take my chances나는 주사위를 굴리며 기회를 잡는다네​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까 혹시 내가 떠난다면Ça m'rendrait eh, eh, eh si jamais tu partais나는 아마도,  혹시 네가 떠난다면​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까 혹시 내가 떠난다면Ça m'rendrait eh, eh, eh Mais je suie là나는 아마도,  난 항상 거기 있는데​Just like the rain she plants a flower in the desert of my heart비처럼 그녀는 꽃 한송이를 심고 메마른 내 마음 속에​Kill it with the zeal of sunlight뜨거운 햇빛으로 그 꽃을 죽이네​And as the hours pass I pray for her returning to me시간이 지날수록 나는 그녀가 내게 돌아오길 기도하네​A lonely shadow in the moonlight달빛 아래 외로운 그림자​A lonely shadow in the moonlight달빛 아래 외로운 그림자​Et derrière chacun de tes pas네가 가는 곳 뒤에는 언제나​Je suis là mais tu n'me vois pas내가 있지만 너는 나를 보지 못해​C'est où, où, où (tu n'me vois pas)그곳은 그곳은(넌 나를 보지 못해)C'est où, où, où (mais je suis là)그곳은 그곳은(난 항상 여기 있는데)​Et derrière chacun de tes pas네가 가는 곳 뒤에는 언제나Je suis là mais tu n'me vois pas내가 있지만 너는 나를 보지 못해C'est où, où, où (mais je suis là)그곳은 그곳은(난 항상 여기 있는데)​Comme la rose rouge qu'elle a posée sur ma poitrine그녀가 내 가슴에 올려놓은 붉은 장미꽃처럼​J'ai prié de peur qu'elle s'envole et ne s'abîme나는 그녀가 날아가 사라질까 두려워 기도했다네​Elle a fait de moi la victime de mes insomnies그녀로 인해 나는 잠들지 못했네​Et j'me demande comment j'ai fait pour tenir jusqu'ici지금까지 어떻게 버텨왔는지 모를 일이네​Et si jamais je m'en vais혹시라도 내가 떠난다면Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까 혹시 내가 떠난다면Ça m'rendrait eh, eh, eh si jamais tu partais나는 아마도, 혹시 네가 떠난다면​Mais tu iras où, où, où si jamais je m'en vais너는 어디로 갈까 혹시 내가 떠난다면Ça m'rendrait eh, eh, eh si jamais tu partais나는 아마도, 혹시 네가 떠난다면​Où, où, où그곳은 그곳은​a lonely shadow in the moonlight달빛 아래 외로운 그림자​관련 기사를 보니 원곡자인 Gims가 SNS에 직접 올렸다고!그런데 어디에다 올렸지?인스타그램에 가서 찾아봤는데 안 보인다...아무튼 원곡 가수에게 인정받았다뉘~~~좋은 일이다!​프랑스 노래는 들을 일이 별로 없었는데 좋은 노래를 소개해주고 싶은 마음에 선곡했다는 고은성의 말도 참 좋았다.​덕분에 좋은 노래 잘 들었어요~🙏🏻"}