{"content": "DJ DOC-DOC와 춤을_미친 듯 놀고 싶을 때 불렀던 추억의 노래10월 14일 DJ존노의 추천곡은 'DOC의 DOC와 춤을'이다. 밀렸다....​DOC 하면 악동 이미지가 먼저 떠오르고 신나는 음악으로 노래방에서 꼭 불렀다.저 같은 경우는 1집 슈퍼맨의 비애도 많이 불렀었다.이들의 노래를 부르면 나 또한 뭔가 장난꾸러기가 되는 느낌이 들어 좋았다. 뭔가 변신하는 느낌?추임새 넣는 재미도 있고~ 노래 부르는 재미가 있다~겨울이야기, 여름이야기, Run to You도 좋아좋아~~~​DJ DOC에 대해 알아볼까?나무위키DJ DOC멤버는 이하늘, 김창렬, 정재용으로 세 명 모두 DJ 출신.1994년 이후 꾸준히 활동 중인 한국의 3인조 힙합 그룹. 초창기에는 댄스 그룹으로 시작했으나, 현재는 명실공히 그 성향이 바뀌었다. 뛰어난 곡들과 실력만큼이나 멤버들의 양아치 성향으로도 유명한 그룹. 한때 농담삼아 떠돌던 말이 \"한국에서 제대로 된 갱스터 힙합하는 그룹은 DJ DOC가 유일하다.\"라고 했을 정도.그들의 거친 이미지 때문에 오래 남지 못한 가장 아까운 이미지는 20세기 말에 가장 진보성향인 음악을 했다는 것. 동성동본 결혼, 직장 내 비정장(청바지) 착용, 노년세대의 자기표현, 교복의 정형화 문제 등 한국사회 내 고정관념들을 정면공격하였고, 그런 당대 가장 민감하던 소재를 진보적이고 유쾌한 가사와 신나는 리듬으로 풀어내는 곡들을 만들어 히트시켰던 상당한 뮤지션이다.​그들이 그런 곡들을 발표하고 나서 오래지 않아 수년 뒤 그런 일들이 한국에서 모두 현실화되었기에 더욱 놀라운 부분. 그들이 그곡들을 발표할때만해도, 각 소재들에 대해 기성세대 뿐만 아니라 청년세대들조차 고정관념을 가지고 \"그건 좀 그렇지 않냐\"는 반응을 보이던 현실이었다.원래 1집 때는 이하늘, 김창렬, 박정환 라인업이었다가 박정환이 1집 활동 이후 탈퇴했고, 2집부터 빈 자리를 메꾸기 위해 정재용을 영입하여 현재까지 체제를 유지 중이다. 참고로 정재용과 김창렬은 고등학교 때부터 친구였다.김창렬은 보컬, 이하늘, 정재용은 랩을 맡고 있으며, 5집 이후로는 세 멤버가 고루 돌아가면서 프로듀싱도 맡고 있다.원래 DOC의 의미는 Dreams of Children이지만 당연히 현재의 모습과 심히 안 어울리고 기획사 소속일 때 붙은 억지 네이밍이다 보니 독립을 한 이후부터는 잘 언급하지 않는다.데뷔초에는 'DOC'를 '덕'이라고 읽었다가 박정환이 탈퇴한 2집때부터 DOC를 '디오씨'로 읽기 시작했고, '디제이 덕'과 '디제이 디오씨'를 병용하다가 4집의 '디오씨와 춤을'부터 디오씨라고만 발음하고 있다.[내용 출처- 나무 위키 중]​방송 영상가사젓가락질 잘해야만 밥을 먹나요 잘못해도 서툴러도 밥 잘먹어요그러나 주위사람 내가 밥 먹을 때 한마디씩 하죠 너 밥상에 불만있냐옆집 아저씨와 밥을 먹었지 그 아저씨 내 젓가락질 보고 뭐라 그래하지만 난 이게 좋아 편해 밥만 잘먹지 나는 나에요 상관말아 요요요​청바지 입고서 회사에 가도 깔끔하기만 하면 괜찮을 텐데여름교복이 반바지라면 깔끔하고 시원해 괜찮을 텐데사람들 눈 의식하지 말아요 즐기면서 살아갈 수 있어요내개성에 사는 이세상이에요 자신을 만들어 봐요춤을 추고 싶을때는 춤을 춰요 할아버지 할머니도 춤을 춰요그깟나이 무슨 상관이에요다같이 춤을 춰봐요 이렇게​뒤통수가 이뻐야만 빡빡미나요나는 뒤통수가 안 예뻐도 빡빡밀어요그러나 주위사람 내머리를 보며 한마디씩 하죠 너 사회에 불만있냐옆집 아저씨 반짝 대머리 옆 머리로 속알머리 감추려고 애써요억지로 빗어넘긴 머리 약한모습 이에요감추지 마요 빡빡밀어 요요요​청바지 입고서 회사에 가도 깔끔하기만 하면 괜찮을 텐데여름교복이 반바지라면 깔끔하고 시원해 괜찮을 텐데사람들눈 의식하지 말아요 즐기면서 살아갈 수 있어요내 개성에 사는 이 세상이에요자신을 만들어 봐요​노래하고 싶을때는 노래해요할아버지 할머니도 노래해요그깟 나이 무슨 상관이에요다같이 노래해 봐요 이렇게​_____________________________________​들으며 노래방 가면 신나게 불렀던 그 시절을 회상해 보았다.그 옆에 있던 친구들도... 기억이 나고...지금은 다들 무얼하고 어떻게 살고 있는지...다들 잘 지내지?​​​​​​"}