{"content": "9.29_듀크(Duke)-party tonight&9.30_지누션-말해줘&Tame Impala-Borderline 가사해석추석 명절이라 조금 늦었네요.일단 추억의 가요 2곡은 남성듀오가 불렀다는 공통점이 있는데 또 신나는 음악이기도 합니다.그리고 테임 임팔라라는 락밴드 음악을 추천했네요. 제가 잘 모르는 밴드라 더 알아봐야겠습니다.​먼저 듀크(Duke)의 party tonight​듀크​김지훈과 김석민으로 이뤄진 남성 듀오팀.​김지훈은 그 유명한 투투의 최전성기를 이끌었던 메인보컬이며, 김석민은 투투 해체 이후 뉴투투 시절에 활동했었다. 둘은 듀크 결성 이전인 1998년에도 프로젝트 그룹 갱(Gang)으로도 활동한 경력이 있다. 김석민은 랩보다는 안무 및 춤 쪽에서 주목받았으며, 김지훈은 원래 성악과 락을 했던지라 댄스가수 최상위급 가창력을 가지고 있었다.대표곡으로 '스타리안', 'Party Tonight' 등이 있다.​party tonight​2000년 11월에 낸 2집 앨범의 타이틀곡 Party Tonight 역시 음악방송 차트에서 최고 10위를 기록하는 등 거의 지금의 노라조 이상의 큰 인기를 누려, 2001년에는 신동진의 미니 콘서트와 MBC 게릴라 콘서트에 출연하는 등 각종 예능에 단골로 출연하였다. 김지훈의 경우 2001년에 iTV의 시트콤인 립스틱에 조연으로 출연했으나, 후속곡인 두번째 소원이 뒷심을 발휘하지 못하게 된다. [출처: 나무위키]​방송 영상​​이 곡을 올리기 전 존노님 인별에 다양한 선물인증이 있었어요. (선물사진은 생략합니다)팬들의 선물을 하나하나 인증하며 고마움을 나타내는..힘들 때 듣는 신나는 노래라고 합니다~~~ (라비 네이버 나우에서 소개했어요. 스포였네요. ㅎㅎ)​다음날(9.30) 아침에 올라온 곡은지누션의 말해줘입니다.지누션​​한국계 미국인인 지누와 션으로 구성된 힙합듀오.1997년도 YG엔터테인먼트 소속으로 데뷔했다. YG엔터테인먼트 최대의 흑역사라고 할 수 있는 킵식스 이후 무너져가던 YG엔터테인먼트를 먹여살린 그룹이다.​말해줘​​1997년 지누션 1집에 실린 후속곡이다. 엄정화가 피쳐링을 해주었으며, 와이퍼 춤이 인기를 끌었었다.이 곡은 국내 최초로 피쳐링이 누군지 나와있다고 알려져 있다.(박미경의 이브의 경고가 먼저라는 설도 있음)특징이 있다면 지누션의 빠른 랩이라고 볼 수 있다. 가사 마디 끝에 살짝씩 강하게 힘을 주는 것이 특징이다.다만 방송용으로 쓰여진 음원과 실제 음반에서의 음원이 미묘하게 다르다.이 때 엄정화의 피쳐링이 너무 임팩트가 강했던 탓에 이 노래를 엄정화가 메인으로 부르고 지누션이 피쳐링을 맡은 걸로 알고 있는 경우도 많다. 그도 그럴 것이 이 당시 지누션은 신인이었고 엄정화는 이미 정상급의 여가수였기 때문.​[출처: 나무위키]​방송 영상​​요즘 놀면 뭐하니 환불원정대에서 만옥이라는 부캐로 나오는 엄정화.1997년 활동영상인데 세월이 꽤 지났는데 아직도 이쁘네요~~~~​가사​반복* 나에게 말해줘 사실을 말해줘정말 네 마음을 말해줘날 사랑하는지 얼마만큼인지정말 네 마음을 보여줘​VerseⅠ-너!너!넌! 항상을 그리고 일생을너의 마음대로만 생각하니? 하려하니더는 이제는 그만!난 네 걱정보다 더 큰 사랑인거야다짐을 자꾸 받는 너의 의심앞에서도난 그렇게 몇번씩이나 약속했어이렇게 나는 너에게 내안에 속해서 있는데뭘 어떻게 나 더이상 하겠어날 이제 받아주면 좋겠어Oh! 답답해 또 갑갑해나 어떡해야 너를 이해시킬수가 있을지늘 그렇게 나 생각해 하루에도 몇번씩을 심각해 uh! 네 사랑은 너무 야속해서울고 있어 나의 가슴속에서너 없이 아무런 의미없는 날의 반복속에날 이젠 받아주면 좋겠어​*반복​VerseⅡ-oh!, 생각해 봐 그땔 다시 돌아봐너무 나도 가슴뛰는 그때를 기억해봐너의 아름다움이란 이루말할 수 없는아무리 뭐라해도 말로 설명할 수 없는 그런 것이었어 너에게 빠져버린 내게는서로 사랑하는 그런 생각밖에는 떠오르지 않았어언제나 머릿속에 널 그렸어, oh! 나는 그랬어 ah!하지만 시간은 새처럼 날아가 버리고괴로움의 날들이 시작되고너는 날 점점 의심하고 난 그 마음을 돌리고 싶고너를 내 품에 항상 담아두고 1999년 끝날까지도곁에 있겠어! 아직 모르겠어?you & me forever 나 약속하겠어!​*반복​VerseⅢ-언제까지 바라봐야만 해! 우리 한번이제는 그만해, 이미 난 모든 것을 주었잖아언제나 말했잖아, 그렇지만 너는 듣고 있질 않잖아! 날 믿어 줘! 느껴줘! 감싸줘!나를 이제 네안에서 자유롭게 풀어줘, 날 안아줘!불러줘! 받아줘!내게 이제 네안에서 자유롭게 기대줘하늘에서 보내준 우리 사랑을 이룰수 없다면만들 수 없다면, 나는 그 아픔으로 미쳐 버릴꺼라면 알 수 있겠니? oh!그렇다면 이제 그만 받아줘 나의 사랑을!주인을 잃어버린 나의 사랑을!내 마음 속 깊은 보석같은 사랑을니 앞에 있는 여기 나의 사랑을​*반복​마지막으로 Tame Impala의 Borderline​Tame Impala (테임 임팔라)​​오스트레일리아 출신의 사이키델릭 록 밴드. 마치 전형적인 4인조 밴드로 보이지만 모든 음악 작업 및 작곡, 녹음을 리더인 케빈 파커 (Kevin Parker) 가 도맡아 하기 때문에 사실상 케빈 파커의 독자적인 프로젝트 밴드에 가깝다. 공연할때는 케빈이 속한 또다른 사이키델릭 록밴드 폰드(Pond)와 멤버들을 공유한다. 사실 폰드로 활동하던 케빈이 테임 임팔라로 독립한 모양새에 가깝다.​한국에서의 인지도는 아직 미미하지만 세계적으로 점차 주목받고 있는 밴드. 여러 저명한 음악 저널 및 매거진에서 비틀즈를 이어 받았음과 동시에 21세기의 독자적인 사이키델릭 사운드를 만들어냈다고 할 정도로 진보되고 독자적인 사운드를 선보이고 있는 Neo-Psychedelic 밴드이다.​사이키델릭이라는 장르에서 이미 알 수 있듯이 이들의 음악은 마치 60~70년대의 향수를 떠올리게 만드는데 단 60~70년대의 사이키델릭은 약간의 어두우면서 몽환적인 느낌이 강한 반면에 이들의 사이키델릭은 우리에게 친숙한 특유의 '슈가팝' 적인 멜로디를 선보이면서도 본질적으로 사이키델릭의 성질은 잃지 않아서 그들의 음악은 대중들에게도 비교적 쉽게 어필이 되는 동시에 비평가에게도 열렬한 호평을 받고 있다.​사이키델릭 사운드와 신스웨이브 사운드를 주로 채용한 The Weeknd의 새 앨범 <After Hours>의 12번 트랙 'Repeat After Me (Interlude)'에 프로듀서로 참여했다.​또 인상적인 부분은 케빈 파커의 목소리가 심히 존 레논을 닮았다는 사실이다. 밑의 링크를 타고 노래를 들어보면 알겠지만 마치 존 레논이 무덤에서 살아 돌아와 노래를 부르는 듯한 착각까지 일으킬 정도다. 물론 개인마다 차이는 있겠지만 노래들마다 그런 언급이 많이 나오는 것을 보면 많은 사람들이 그렇게 느끼는 모양... 이 때문에 몇몇 사람들은 비틀즈의 음악을 너무 노골적으로 따온거 아니냐는 비판을 하기도 한다.[출처 : 나무위키]​Borderline​2019년 4월 12일 발매한 첫번째 선공개 싱글이 앨범(2020년 2월 14일 발매. The slow rush)에서는 조금 다르게 편곡되고 기존의 싱글은 사라진상태.팬들은 싱글버전이 더 좋다는 의견이 대세.​뮤비​​가사​​Gone a little a far조금 멀리 갔어Gone a little far this time for something이번에는 뭔가를 위해 좀 멀리 갔어How was I to know?나라고 어떻게 알았겠어?How was I to know this dark emotion?나라고 이런 참담한 심정을 어떻게 알았겠어?​We're on the borderline우린 경계선에 서 있어Caught between the tides of pain and rapture반복되는 고통과 황홀속에 이러지도 저러지도 못해Possibly a sign아마 그건 신호일거야I'm gonna have the strangest night on Sunday내가 일요일에 가장 낯선 밤을 보낼 거라는​There I go quite a show loner in L.A.L.A.의 솔로들을 위한 꽤 괜찮은 쇼에 갈 거야Askin' how I managed to end up in this place내가 여기까지 오면서 얼마나 애썼는지 물어보면And I couldn't get away그럼 난 피할 수 없겠지​We're on the borderline우린 경계선에 서 있어Dangerously far and all forgiven위태롭게 멀지만 모든 것을 용서받는 곳이지There's gonna be a fight거기엔 싸움이 생기겠지Gonna be a price to pay on Monday월요일이면 대가를 치르게 될 거야( If you and I get comfortable )( 만약 우리가 편한 쪽을 택한다면 )​We're on the borderline우린 경계선에 서 있어Caught between the tides of pain and rapture반복되는 고통과 환희속에 이러지도 저러지도 못해Then I saw the time그러다가 시간을 봤는데watched it speedin' by like a train기차처럼 순식간에 지나가는 걸Like a train기차처럼 말이야​Will I be known and loved?내가 알려지고 사랑받게 될까?Is there one that I trust?그 곳엔 내가 믿을 수 있는 사람이 있을까?​Startin' to sober up술이 깨고 있어Has it been long enough?충분한 시간이었을까?Will I be known and loved?내가 알려지고 사랑받게 될까?Little closer, close enough조금만 더 가까이, 충분이 다가와줘​I'm a loser, loosen up난 루저야, 긴장 풀어Set it free, must be tough자유롭게 놓아버려, 힘들겠지만Will I be known and loved?내가 알려지고 사랑받게 될까?Is there one that I trust?그 곳엔 내가 믿을 수 있는 사람이 있을까?if there's room, room for doubt만약 여지가 있다면, 의심의 여지As within, as without ya'그게 누구든, 네가 아니든Will I be so in love?내가 깊은 사랑에 빠질 수 있을까?Little closer, close enough조금만 더 가까이, 충분이 다가와줘Shout out to what is done이미 끝난 일에다가 큰 소리를 치지R.I.P. here comes the sun명복을 빌어, 해가 떠오르고 있어Here comes the sun해가 떠오르고 있어​Gone a little a far조금 멀리 갔어Gone a little far this time for something이번에는 뭔가를 위해 좀 멀리갔어How was I to know?나라고 어떻게 알았겠어?How was Ii yo know this life no shame?나라고 이렇게도 부끄러운 줄 모르는 삶을 알았겠어?​I said, \" Come with me outside\"내가 그랬지, \"같이 밖으로 나가자\"Need to clear my mind내 생각을 정리할 필요가 있어This weight is cruching이 무게가 나를 짓누르고있어Do you see the light comin' from their eyes?그들의 눈에서 나오는 저 빛이 보여?And I couldn't get away난 피할수가 없었어​We're on the borderline우린 경계선에 서 있어Gets me everytime매번 새롭게 해These close encounter이렇게도 가까운 조우는Just to know I can그저 나를 일깨워주는 거지Once again I am alone다시 난 혼자가 되었어​Will I be known and loved?내가 알려지고 사랑받게 될까?Is there one that I trust?그 곳엔 내가 믿을 수 있는 사람이 있을까?Startin' to sober up술이 깨고 있어Has it been long enough?충분한 시간이었을까?Will I be known and loved?내가 알려지고 사랑받게 될까?Little closer, close enough조금만 더 가까이, 충분이 다가와줘I'm a loser, loosen up난 루저야, 긴장 풀어Set it free, must be tough자유롭게 놓아버려, 힘들겠지만Will I be known and loved?내가 알려지고 사랑받게 될까?Is there one that I trust?그 곳엔 내가 믿을 수 있는 사람이 있을까?if there's room, room for doubt만약 여지가 있다면, 의심의 여지As within, as without ya'그게 누구든, 네가 아니든​평소랑 달리 폰으로 글을 써서 제대로 썼는지 모르겠네요.집에 돌아가면 다시 한 번 살펴봐야겠습니다.​전하고 싶은 소식들도 많지만 지금 글을 쓸 수 있는 상황이 아니라서 여기까지 이만 뿅~😍​​​​​​​​​​"}