{"content": "8.17_Chance the Rapper-No Problem(feat. Lil Wayne & 2 Chainz) 가수소개&곡감상오늘 DJ존노(좐디)의 추천곡은 Chance the Rapper의 No Problem!그의 추천곡엔 숨겨진 메세지가 있는데 이번엔?아무래도 연이은 공연에 대한 팬들의 걱정에 관한 대답일까?.. 난 문제 없어~~~​챈스 더 래퍼(Chance The Rapper)본명 챈슬러 베넷(Chancelor Bennett)출생 1993년 4월 16일 미국 일리노이주 시카고​공무원이 되길 원했던 부모님의 뜻과는 달리, 음악에 관심이 있었던 챈스 더 래퍼는 고등학교 때부터 힙합 듀오를 결성해서 음악 활동을 시작해 왔다. 하지만 고등학교 선생님들은 그의 열망을 지지하기보다는 조소했고, 결국 챈스는 12학년때 마리화나를 학교에 소지하고 다닌 혐의로 10일 정학이라는 징계를 받게 된다. 이 때 겪은 일들에 영향을 받아 그는 첫 번째 풀렝쓰 믹스테입 '#10Day'을 완성하고, 2012년 4월 발매하게 된다. 같은 해 2월 발매한 그의 싱글로 인해 그는 여러 유수의 음악 잡지로부터 주목받았고, 그의 앨범은 믹스테잎 무료 다운로드 사이트인 Datpiff에서 10만 다운로드를 돌파하였다. 이듬해 그는 두 번째 믹스테입 Acid Rap을 발표하였고, 이는 피치포크 미디어에서 Best New Music에 선정되고 Datpiff에서는 다이아몬드를 돌파하면서 순식간에 유명세에 올랐다.믹스테입 'Coloring Book'이 피치포크에서 9.1점을 받았다. 무려 라디오헤드의 신보랑 같은 점수다. Kanye West와의 콜라보는 앨범 'The Life of Pablo'에 'Ultralight Beam'이라는 곡에서 하였다. 챈스 더 래퍼의 엄청난 피처링을 들을 수 있다. 한 인터뷰에서 자신의 모든 앨범은 무료로 공개하겠다고 밝혔다. 아마 정규 앨범은 발매되지 않거나 발매되어도 무료로 공개 될 것 처럼 보인다.그래미 어워즈의 규정 변경으로 올해의 신인에 노미네이트 되었다. 동시에 믹스테이프 Coloring Book은 랩 관련 부문에 전부 노미네이트되는 쾌거를 이뤘다.그리고 최고의 랩 앨범 상과 올해의 신인상을 수상했다!2019년엔 드디어 정규앨범 The Big Day를 발매했는데 평가는 무난한 평작수준으로 믹스테잎들에 비해 좋지 않다. Chance 도 실망스런 앨범이라고 인정할 정도.​아버지가 오바마 선거 캠프에서 일했었고 챈스 또한 선거 캠프에서 인턴을 했기 때문에 버락 오바마와 안면이 있다고 한다. (여담 중 일부)​[출처: https://namu.wiki/w/Chance%20The%20Rapper]​두 아이의 아빠... 이 사진 맘에 드네~~~~그리고 최근 인스타 소식엔 마스크 기부 이야기도 있더라~~~https://www.instagram.com/chancetherapper/노래를 들어보자​틀자마자 씐나씐나~~~~ 내가 좋아하는 비트와 랩 스타일이다.가사는???​가져오려다... 욕이 난무하여... 나의 이 공간에 담기가.... ㅋㅋㅋ​들을 땐 좋은데 가사가~~~~ ㅎㅎㅎ​아니 충격이네...ㅋㅋㅋㅋ​진짜 비트와 랩은 내 스타일인데 가사 이쁘게 써주세요~​한국랩이나 미쿡 랩이나 랩은 가끔씩 가사가 충격적이다.랩장르가 그런 면이 있지만...​훅만 가져온다.You don't want no problems, want no problems with me넌 문제가 없는걸 원해, 나와 문제를 일으키고 싶지 않지​오늘 존노님 인스타.서울 마지막날~~~~~아쉬워하시는...​공연을 즐기시는 게 느껴집니다.​오늘 막공까지 화이팅! 🙏🙏🙏🙏"}