{"content": "Mobb Deep(맙 딥)-Shook Ones ,Part II_90년대 힙합 듀오의 히트곡오늘 DJ 존노추천곡은 Mobb Deep(맙 딥)의 Shook Ones ,Part II이다.​이번엔 90년대 힙합 속으로~~​Mobb Deep​1991년부터 2017년까지 활동했던 미국의 힙합 듀오이다. 사진은 오른쪽부터 프로디지(prodigy), 해복(havoc)골든에라 동부 힙합을 대표하는 그룹들 중 하나로 꼽힌다. 퀸스에서 결성되었다. 나스와 함께 퀸즈 브릿지 크루를 결성하나, 듀오로서의 활동이 더욱 두드러졌다.주로 퀸즈브릿지의 잔혹한 범죄를 랩으로 표현한것과 이스트 코스트답게 어둡고 둔탁한 비트가 특징. 1991년 결성되었고 1993년 첫 앨범 'Juvenile Hell' 을 냈다. 좋은 평가를 받았지만 흥행에는 실패.2집 'Infamous'를 기점으로 골든에라를 대표할 명반들을 배출하지만, 2001년 'Infamy' 의 성적은 좋지 않았고 50 센트와 계약 후 G-유닛에 들어간 뒤로는 좀더 확실히 망했다.​엄밀히 말하면 소정의 성과는 거두었지만 컨셉이 달라져서 아쉬워하는 팬들이 많았다.인기가 많았던 시절의 컨셉은 매우 거칠며 그래서 이 양반들 공연땐 경찰이 항상 깔려있다.지누션 3집 The Reign에 Holding Down을 피쳐링을 하기도 하였다.​내용 출처: 나무위키​뮤직비디오word up son, word알겠어 친구, 알아​yeah, to all the killers and the hundred dollar billers예, 모든 킬러들과 100달러를 손에 쥔 자들에게​for real, niggas who ain't got no feelings진심, 감정 따위 없는 진짜배기들에게​chek it out now시작해 보자고​I got you stuck off the realness넌 이제 진짜에 빠져들었어​we be the informous, you heard of us official queens bridge murderers우리는 악명 높아, 너도 들어봤을 거야 공식적인 퀸스 브리지 살인자들​the mobb comes equipped with warfare맙은 전쟁터에 나갈 준비를 마쳤어​beware, of my crime family, who got nuff shot to share for all of those who wanna profile and pose,조심해, 우리 범죄 식구들을, 드러내고 나서기 좋아하는 모든 녀석들을 위한 충분한 탄약이 있지​rock you in your face, stab your brain with your nose bone너의 얼굴에 들이대고, 코 뼈를 통해 뇌로 향하지​you're all alone in this streets, cousin너는 이 거리에 혼자 남았어, 사촌​every man for theirself in this land we be gunnin' and keep them shook crews runnin모든 이들은 스스로 살기 위해 총을 가지고 다녀 그리고 다른 쫄은 일당들을 도망가게 하지..​like they supposed to they come around but they never come close to마치 다가올 것처럼 어슬렁 대지만 정작 다가오지는 못해​I can see it inside your face you're in the wrong place네 얼굴은 마치 내가 잘못된 곳에 왔구나 같은 표정이야​coward like you just get they're whole body laced up너 같은 겁쟁이들은 그들의 온몸이 온통 총알구멍과 함께​with bullet holes and such speak the wrong words man and you will get touched벌집이 됐고 막말을 지껄이던 너와 동료들은 곳 쓴맛을 볼거야​you can pat your whole army against my team and넌 너의 모든 군대를 동원해서 우리랑 싸울 수 있고​I guarantee you it'll be your very last time breathin나는 네가 마지막으로 숨을 쉴 수 있게 해줄 거야​your simple words just don't move me너의 단순한 말들은 날 감흥 시키지 못해​you're minor, we're major you all up in the game and don't deserve to be a playa너는 마이너 우린 메이저, 너는 모든 게임을 하고 싶지만 그럴 자격이 없어​don't make me have to call your name out, your crew is feather weight너의 이름을 불러내게 하지 마 너의 팀은 약해 빠졌어​my gun shots'll make you levitate내 총알은 널 공중에 뜨게 해줄 거야​I'm only nineteen but my mind is older and when the things get for real, my warm heart turns cold나는 아직 19살이지만 생각은 더 조숙하지 그리고 모든 상황이 실제로 닥치면 다의 따뜻한 가슴은 다시 차가워져....​another nigga deceased, another story gets told다른 녀석들은 다 죽었어, 또 다른 소문이 퍼져나가​it ain't nothing really, ayo dun, spark the philly이건 아무것도 아니야, 이봐 친구, 시가에 불이 나 붙이라고​so I can get my mind off these yellow backed niggas​그래서 난 이 허접이(yellow backed:옛날 영국의 노란 커버로 덮인 싸구려 소설책) 깜둥이들로부터 신경 끄고​why they still alive? I don't know, go figure왜 쟤들은 아직도 살아있지?.나도 몰라, 한번 알아보자​meanwhile back in queens the realness is foundation말하자면 퀸즈 브리지 뒷골목에선 진짜가 기본이라고​if I die, I couldn't choose a better location내가 죽는다 해도 이보다 나은 장소는 찾을 수 없겠지​when the slugs penetrate, you feel a burning sensation총알이 몸을 관통하면 넌 불타는 느낌을 받을 수 있을 거야​getting closer to God, in a tight situation now신에게 한층 가까워진 긴박한 상황에서​take these word home and think it through or the next rhyme이 단어를 집에 가서 곰곰이 생각해봐 아니면 다음엔​I write might be about you너의 차례가 될지도 모르는 까​son they shook, cause ain't no such things as halfway crooks친구 쟤들은 쫄았어, 그건 우리가 반쪽짜리 범죄자처럼 보이지 않으니까​scared to death and scared to look죽을까 봐 무섭고 바라보기도 무서우니까​they shook, cause ain't no such things as halfway crooks쟤들은 쫄았어, 그건 우리가 반쪽짜리 범죄자 보이지 않으니까​scared to death and scared to look죽을까 봐 무섭고 바라보기도 무서우니까​livin the live that of diamonds and guns다이아몬드와 총으로 살아가지​there's numerous way can choose to earn funds그들은 어떤 방법으로든 돈을 벌 수 있어​some of'em get shot, locked down and turn nuns누군가는 총에 맞아 쓰러지고, 갇혀버린 채 수녀가 돼지​cowardly hearts and straight up shook ones,겁쟁이 마음과 계속해서 쫄보가 된 애들​he ain't a crook son, he just a shook one그는 범죄자가 아니야 그냥 쫄은 애일뿐이야​for every rhyme I write. it's 25 to life yo, it's a must the gats we trust safeguardin my life내가 행한 모든 짓들. 이건 인생에서 25년이야. 우리를 지키기 위해선 해야 하는 일이었어.​ain't no time for hesitation that only leads to in carceration망설일 시간이 없어 그것은 투옥으로 향하는 길일뿐이지​you don't know me, there's no relation넌 나를 몰라, 우린 서로 상관관계가 없어​queens bridge niggas don't play퀸스 브리지 녀석들은 장난 같은 거 안쳐​I don't got time for your petty thinking mind son,난 너의 사소한 감정 따위 신경 쓸 겨를 없어 친구,​I'm bigger than those claimin'that you pack heat, but you're scared to hold나는 뻐기고 다니는 녀석들보다 강해  , 하지만 넌 벌써 겁먹고 못 움직이잖아​and when the smoke clears, you'll be left with one in your dome하지만 연기가 걷히고, 너의 머리통에는 한 발이 박힌 채 쓰러지겠지​13 years in the project, my mentality is what, kid, you talk a good one,13년을 빈민가에서 살았어, 내 멘탈이 어떻다고? 꼬마, 넌 나한테 도발 하지만​but you don't want it원하지는 않지​some times I wonder: do I deserve to live, or am l going to burn in hell for all things I did가끔씩 나는 궁금해: 내가 살아갈 가치가 있나 아니면 내가 저지른 일들을 위해 지옥불로 들어가야 하나​no time to dwell on that cause my brain reacts그것들을 내 머릿속에 생각할 겨를이 없어​front if you want kid, lay on your back정면을 원하지만, 등에서 총을 겨눌걸​I don't fake jax kid, you know I bring it  to you live나는 존경받는 척하지 않아, 너에게 생생하게 보여주잖아​stay in child's place kid, you out of line애들 노는 데서 나 있으라고, 그 선 넘지 말고​criminal minds thirsty for recognition범죄 욕구는 인정받고 싶은 마음으로 가득 찾지​I'm sippin E&J, got my mind flippin I'm buggin, think I'm how bizarre to hold my hustlin,나는 브랜디를 마셔 내 마음은 뒤집어지고  주정 부리고, 내가 살아가는 게 얼마나 기괴한지 생각해​get that loot kid, you know my function약탈품은 잘 챙겨, 넌 내 하는 일을 알지​cause long as I'm alive I'm a live illegal내가 살아있는 동안 나는 범죄자일 테니까​and ones I get on, I'ma put on all my people내가 일을 벌이면, 내 모든 사람들을 불러야지​react quick, spit lyric like a MAC's, I hit your dome up빠르게 반응해, mac 단총처럼 갈겨봐, 너의 머리를 맞춰줄게​when I roll up, don't caught on sleepin, cause I'm creepin내가 나타날 때 자는 모습을 보이지 마, 내가 조용히 접근할 테니까​son they shook, cause ain't no such things as halfway crooks친구 쟤들은 쫄았어, 그건 우리가 반쪽짜리 범죄자처럼 보이지 않으니까​scared to death and scared to look죽을까 봐 무섭고 바라보기도 무서우니까​they shook, cause ain't no such things as halfway crooks쟤들은 쫄았어, 그건 우리가 반쪽짜리 범죄자처럼 보이지 않으니까​scared to death and scared to look죽을까 봐 무섭고 바라보기도 무서우니까​they shook, cause ain't no such things as halfway crooks쟤들은 쫄았어, 그건 우리가 반쪽짜리 범죄자로 보이지 않으니까​scared to death and scared to look죽을까 봐 무섭고 바라보기도 무서우니까​they shook, cause ain't no such things as halfway crooks쟤들은 쫄았어, 그건 우리가 반쪽짜리 범죄자로 보이지 않으니까​livin the live that of diamonds and guns다이아몬드와 총으로 살아가지​there's numerous way can choose to earn funds그들은 어떤 방법으로든 자금을 마련하지​some of'em get shot, locked down and turn nuns누군가는 총에 맞아 쓰러지고, 갇혀버린 채 수녀가 돼지​cowardly hearts and straight up shook ones,겁쟁이 마음과 계속해서 쫄보가 된 애들​he ain't a crook son, he just a shook one그는 범죄자가 아니야 그냥 쫄은 애일뿐이야​번역 출처 https://m.blog.naver.com/bdhhaha/221556638529오늘은 이제 일하러 뿅!"}