{"content": "루트비히 판 베토벤: 교향곡 제9 번, 라단조, 작품 번호 125 \"Choral\" / 4. - \"O Freunde nicht diese Töne\"_오랜만에 다시 듣는 합창어제 5월 14일 DJ 존노의 추천곡은 베토벤 교향곡 제9번의 합창이다.곡 제목 뒤가 가려져 있어서 정확한지는 모르겠지만, 유튜브 영상 길이와 팬카페에 DJ 존노의 글을 누구보다 빠르게 누구보다 정확히 전달해 주고 계시는 닉네임 유일무이좐님도 이것이라고 적고 있어서 믿고 가련다.​이 곡에 관한 포스팅은 예전에 했던 적이 있었다.그 때는 다른 표지로 추천곡을 올렸는데 이번엔 음반 표지가 달라 다른 곡인가 했다...​이전 포스팅은 아래 참고https://blog.naver.com/pingu96/222177681619겨울에 듣고 이제 여름에 들어가는 이 때 들으니 또 느낌이 다르다.바리톤:O Freunde, nicht diese Töne!(오 프로인데, 니히트 디이제 퇴네!)오, 벗들이여! 이 소리가 아니오!​Sondern laßt uns angenehmere anstimmen, und freudenvollere!(존데른 라스트 운스 앙게네메레 안슈팀멘 운트 프로이덴폴레레)좀 더 즐겁고 환희에 찬 노래를 부르지 않겠는가!​<주제부> (여기서부터 Allegro assai)​바리톤 + 남성 합창:Freude! Freude!(프로이데 프로이데)환희여! 환희여!​바리톤:Freude, schöner Götterfunken, Tochter aus Elysium(프로이데, 쇠너 괴테르풍켄, 토흐터 아우스 엘뤼지움)환희여, 아름다운 신의 광채여, 낙원의 딸들이여​Wir betreten feuertrunken, Himmlische, dein Heiligtum!(비어 베트레텐 포이에르트룽켄, 힘리셰 다인 하일릭툼!)우리 모두 정열에 취해 빛이 가득한 성소로 들어가자!​Deine Zauber binden wieder, Was die Mode streng geteilt;(다이네 차우버 빈덴 비더, 바스 디 모데 슈트렝 게타일트)신성한 그대의 힘은 가혹한 현실이 갈라놓았던 자들을 다시 결합시키고,​Alle Menschen werden Brüder, Wo dein sanfter Flügel weilt.(알레 멘셴 베르덴 브뤼더, 보 다인 잔프터 플뤼겔 바일트)모든 인간은 형제가 되노라, 그대의 부드러운 날개가 머무르는 곳에.​합창단(소프라노 제외):Deine Zauber binden wieder, Was die Mode streng geteilt;(다이네 차우버 빈덴 비더, 바스 디 모데 슈트렝 게타일트).신성한 그대의 힘은 가혹한 현실이 갈라놓았던 자들을 다시 결합시키고,Alle Menschen werden Brüder, Wo dein sanfter Flügel weilt.(알레 멘셴 베르덴 브뤼더, 보 다인 잔프터 플뤼겔 바일트)모든 인간은 형제가 되노라, 그대의 부드러운 날개가 머무르는 곳에.​4중창:Wem der große Wurf gelungen, Eines Freundes Freund zu sein;(벰 데어 그로세 부어프 게룽겐, 아이네스 프로인데스 프로인트 추 자인)위대한 하늘의 선물을 받은 자여, 진실된 우정을 얻은 자여​Wer ein holdes Weib errungen, Mische seinen Jubel ein!(베어 아인 홀데스 바이프 에어룽겐, 미셰 자이넨 유벨 아인)여성의 따뜻한 사랑을 받은 자여, 다 함께 환희의 노래를 부르자!​Ja, wer auch nur eine Seele Sein nennt auf dem Erdenrund!(야, 베어 아우흐 누어 아이네 젤러 자인 넨트 아우프 뎀 에르덴룬트!)그렇다, 비록 단 한 사람의 마음이라도 땅 위의 그를 믿는 사람은 모두 환희의 노래를 부르자!​Und wer's nie gekonnt, der stehle Weinend sich aus diesem Bund!(운트 베어스 니 게콘트, 데어 슈텔레 바이넨트 지히 아우스 디젬 분트)그러나 그 조차 가지지 못한 자들은 눈물 흘리며 조용히 떠나가거라!​합창단:Ja, wer auch nur eine Seele Sein nennt auf dem Erdenrund!(야, 베어 아우흐 누어 아이네 젤러 자인 넨트 아우프 뎀 에르덴룬트!)그렇다, 비록 단 한 사람의 마음이라도 땅 위의 그를 믿는 사람은 모두 환희의 노래를 부르자!​Und wer's nie gekonnt, der stehle Weinend sich aus diesem Bund!(운트 베어스 니 게콘트, 데어 슈텔레 바이넨트 지히 아우스 디젬 분트)그러나 그 조차 가지지 못한 자들은 눈물 흘리며 조용히 떠나가거라!​<제1 변주>남성 중창:Freude trinken alle Wesen An den Brüsten der Natur;(프로이데 트링켄 알레 베젠 안 덴 브뤼스텐 데어 나투르)이 세상의 모든 존재는 자연의 가슴에서 환희를 마시고​Alle Guten, alle Bösen Folgen ihrer Rosenspur,(알레 구텐, 알레 뵈젠 폴겐 이어러 로젠슈푸어)모든 선한 사람이나 악한 사람이나 장미빛 오솔길을 환희 속에 걷는다​여성 포함한 중창:Küsse gab sie uns und Reben, Einen Freund, geprüft im Tod;(퀴세 갑 지 운스 운트 레벤, 아이넨 프로인트 게프뤼프트 임 토드)환희는 우리에게 입맞춤과 포도나무, 그리고 죽음조차 빼앗아 갈 수 없는 친구를 주고​Wollust ward dem Wurm gegeben, Und der Cherub steht vor Gott.(볼루스트 바르트 뎀 부름 게게벤, 운트 데어 케루브 슈테트 포어 고트)땅 위의 벌레에게도 기쁨은 선물받고, 천사 케루빔은 신 앞에 선다​합창:Küsse gab sie uns und Reben, Einen Freund, geprüft im Tod;(퀴세 갑 지 운스 운트 레벤, 아이넨 프로인트 게프뤼프트 임 토드)환희는 우리에게 입맞춤과 포도나무, 그리고 죽음조차 빼앗아 갈 수 없는 친구를 주고​Wollust ward dem Wurm gegeben, Und der Cherub steht vor Gott.(볼루스트 바르트 뎀 부름 게게벤, 운트 데어 케루브 슈테트 포어 고트)땅 위의 벌레에게도 기쁨은 선물받고, 천사 케루빔은 신 앞에 선다Und der Cherub steht vor Gott. Steht vor Gott, vor Gott, vor Gott!(운트 데어 케루브 슈테트 포어 고트. 슈테트 포어 고트, 포어 고트, 포어 고트)천사 케루빔은 신 앞에 선다. 신 앞에 선다, 신 앞에, 신 앞에!​<제2 변주> (삽입 주제가 나올 때까지 Allegro assai Vivace alla Marcia)​테너 → 남성 합창:Froh, froh, wie seine Sonnen, seine Sonnen fliegen(프로, 프로, 비 자이네 존넨, 자이네 존넨 플리겐)환희여, 환희여, 수 많은 별들이, 행성들이 창공을 가로지르듯​Froh, wie seine Sonnen fliegen Durch des Himmels prächt'gen Plan,(프로, 비 자이네 존넨 플리겐 두르히 데스 힘멜스 프래흐트겐 플란)환희여, 수 많은 별들이 천국의 영광스러운 계획을 따라 빛나는 창공을 가로지르듯​Laufet, Brüder eure Bahn, Laufet, Brüder eure Bahn,(라우펫, 브뤼더, 오이레 반, 라우펫, 브뤼더, 오이레 반,)형제여, 그대들의 길을 달려라, 형제여, 그대들의 길을 가거라​Freudig, wie ein Held zum Siegen, wie ein Held zum Siegen.(프로이디히 비 아인 헬트 춤 지겐, 비 아인 헬트 춤 지겐)영웅이 승리의 길을 달리듯이, 영웅이 환희에 찬 채로 승리의 길을 질주하듯​Laufet, Brüder eure Bahn, wie ein Held zum Siegen.(라우펫, 브뤼더, 오이레 반, 비 아인 헬트 춤 지겐)형제여, 그대들의 길을 달려라, 영웅이 승리의 길을 달리듯.​Freudig, wie ein Held zum Siegen, wie ein Held zum Siegen.(프로이디히, 비 아인 헬트 춤 지겐, 비 아인 헬트 춤 지겐)영웅이 승리의 길을 달리듯이, 영웅이 환희에 찬 채로 승리의 길을 질주하듯.​교향곡 제9 번 전체에 관한 영상은 아래 참고~https://youtu.be/QwI8c1xrV5k이상~ 밀린 포스팅하느라 바쁜 링고맘이었습니다.​오늘 곡도 빨리 올려야지... 헉헉..."}