{"content": "최성환: 아리랑 환상곡(ARIRANG FANTASY)- 코리안심포니오케스트라&정치용_코리안심포니의 5G 언택트 공연_포스트코로나시대의 멋진 대안오늘 DJ존노의 추천곡은 아리랑 환상곡(Arirang Fantasy)이다.오우 오랜만에 클래식~~~클래식문외한인 나에게는 또 하나의 숙제가 주어졌다. 조사에 들어간다.최성환 아리랑 환상곡​북한의 작곡가인 최성환이 1976년도 경에 편곡한 아리랑 환상곡. 제목 그대로 민요 아리랑을 환상곡 풍으로 편곡한 곡이다.북한에서 만들어진 관현악곡 중에서 대한민국 및 전 세계 유명 오케스트라 악단 등지에서 자주 연주되는 곡이다.특히 뉴욕 필하모닉 오케스트라의 로린 마젤이 평양 동평양 대극장에서 공연하였고 이 곡을 직접 지휘하여 전 세계적으로 유명해진 곡이다.풍부하고 민족적인 선율을 가진 이 곡은, 기존의 민요 아리랑 선율의 주제부와 적절한 조화를 이루는 주제부를 섞어가며 곡을 전개한다는 점도 곡의 특징이라고 할 수 있다.또한 스토코프스키 배치법은 물론이며, 유럽식 배치나 다른 어떠한 배치법도 잘 먹히는 것도 또 다른 특징이라고 볼 수 있다.​DJ존노의 추천은 코리안심포니오케스트라의 정치용님 지휘의 연주이다.​정치용네이버 공연예술대한민국 최정상급 지휘자로 평가받는 정치용 코리안심포니오케스트라 6대 예술감독님.뛰어난 바톤 테크닉과 곡의 핵심을 정확하게 파악해 내는 통찰력 있고 깊이 있는 지휘로 단원들을 이끌어가는 품격 높은 음악인으로 잘 알려져 있음.인천시립교향악단, 창원시립교향악단의 예술감독, 상임지휘자를 역임한 정치용 예술감독님은 현재 한국예술종합학교 음악원에서 지휘과 교수로 후학을 양성에도 힘쓰고 계시며, 2018년 1월부터 부드러운 카리스마로 코리안심포니오케스트라를 이끌어 주시고 있다.[출처] [5/23(목) 8PM 생중계] 코리안심포니오케스트라 213회 정기연주회 <Nostalgia>|작성자 공연예술​이 앨범 소개로 가 본다.​변화와 평화의 시대를 노래하다코리안심포니오케스트라, 정치용 지휘[브람스 교향곡 1번, 최성환 아리랑 환상곡]​예술감독 지휘자 정치용과 함께 코리안심포니오케스트라의 첫 음반 프로젝트 [브람스 교향곡 1번, 최성환 아리랑 환상곡] 앨범베토벤에 대한 음악적 무게감으로 인해 약 20년간 고뇌하며 작곡한 브람스의 교향곡 1번과 2008년 로린 마젤 & 뉴욕 필하모닉 평양공연을 통해 국제 사회에서 대중적 지명도를 얻은북한 작곡가 최성환의 아리랑 환상곡이 이번 앨범에 포함되었다.한국적 특색을 살리면서도 세계적인 수준의 음악성을 보여주고 있는 코리안심포니오케스트라는 지난 2017년 발매한 [브루크너 9개의 교향곡] 앨범이 그 해 미국에서 올해의 브루크너 음반상을 수상하며 그 실력을 입증하기도 했다.한국을 대표하는 지휘자 정치용은 뛰어난 바톤 테크닉과 곡의 핵심을 정확하게 파악해 내는 통찰력 있고 깊이 있는 지휘로 단원들을 이끌어가는 품격 높은 음악인으로 잘 알려져 있다.​연주를 들어보자. 아래 링크 누르면 바로 연결...Arirang Fantasy ·Korean Symphony Orchestra · Chung Chiyong Brahms Symphony No. 1 & Choi Sunghwan Arirang Fantasy℗ 2018 Universal Music Ltd. Released on: 2019-01-21Producer: Jin Choi Orchestra: Korean Symphony OrchestraConductor: Chung ChiyongComposer Lyricist: Anonymous Arranger, Work Arranger: Choi Sunghwan​그리고 어제자 KBS 뉴스에 코리안심포니오케스트라에 관한 소식.연합뉴스인터넷을 통해 영화와 드라마를 제공하는 서비스인 OTT(Over The Top)에 코리안심포니가 국내 오케스트라 가운데 처음으로 공연 영상을 공개했습니다.​코리안심포니 측은 오늘(1일) \"SK텔레콤, 크레디아와 함께 세계 최초로 5G 미디어 기술인 '멀티뷰와 멀티오디오'를 접목한 공연영상을 웨이브와 Btv 오리지널 콘텐츠로 첫선을 보였다\"고 밝혔습니다.​11대의 카메라와 40대의 마이크로 담은 이번 영상에는 예술감독 정치용이 지휘하는 코리아심포니와 피아니스트 임동혁이 모차르트의 '피가로의 결혼' 서곡, 베토벤의 피아노 협주곡 3번과 교향곡 1번을 연주했습니다.​코리안심포니 측은 \"이번 영상에 적용된 멀티뷰는 지휘자, 피아니스트, 객석 등 일곱 시점으로 구성됐으며, 지휘자의 손끝부터 피아니스트의 얼굴 표정, 팀파니의 미세한 떨림까지 라이브 공연에서도 놓칠 수 있는 장면들을 섬세하게 포착했다\"고 밝혔습니다.​이어 \"멀티오디오의 경우 특정 연주자와 파트의 음을 강조해 들을 수 있고, 지휘자가 듣는 소리와 객석에서 듣는 소리의 차이, 현과 관악기 소리 등 각각의 시점에서만 느낄 수 있는 사운드 경험을 제공한다\"고 덧붙였습니다.​​=> 와~~~~ 언택트 시대를 맞이해서 이렇게 세상이 바뀌는구나!연주자와의 거리가 확 가까워진 느낌이 든다.추천곡의 추리가 점점 어려워진다.스포인 것 같다가 아닌 것 같다가~ 다양한 상상을 해보게 하는 추리극장!함께 추리해보시지요~~~​"}