{"content": "Mozart(모차르트)-Die Zauberflöte K. 620(마술피리)-Wie stark ist nicht dein Zauberton(이 마술피리의 힘은 대단하지 않은가)오늘 DJ 존노 추천곡은 Mozart(모차르트)Die Zauberflöte K. 620(마술피리) 중 Wie stark ist nicht dein Zauberton(이 마술피리의 힘은 대단하지 않은가)일까??? ㅎㅎㅎ​ACT Ⅰ 뒤에 곡 제목이 안 나와있어서 정확한지 모르겠다...이걸로 조사했으니 그냥 밀어 붙여~~~오페라 마술피리 중 1막 마지막 타미노의 아리아 부분이다.​레퀴엠 작곡과 병행했기에 건강이 더욱 악화되었던 마술피리는 모차르트가 병상에 누워서까지 사랑했던 작품.​전에 마술피리에 관한 포스팅은 했었기에 아래 포스팅 참고https://blog.naver.com/pingu96/222050685832​오디오 클립​​유튜브​​​Wie stark ist nicht dein Zauberton, weil, holde Flöte.비 슈타르크 이스트 니히트 다인 차우버톤, 파일, 홀데 플뢰테너의 마술은 참으로 강력하도다, 감미로운 피리여.​Holde Flöte, durch dein Spielen. Selbst wilde Tiere Freude fühlen.홀데 플뢰테, 두르히 다인 슈필렌. 젧스트 빌데 티레 프로이데 퓔렌.감미로운 피리여, 너를 불면, 야생동물들도 기쁨을 느끼는구나.​Wie stark ist nicht dein Zauberton, weil, holde Flöte, durch dein Spielen.비 슈타르크 이스트 니히트 다인 차우버톤, 바일, 홀데 플뢰테, 두르히 다인 슈필렌.너의 마술은 참으로 강력하도다, 감미로운 피리여. 너를 불어보자.​Holde Flöte, durch dein Spielen. Selbst wilde Tiere Freude,홀데 플뢰테, 두르히 다인 슈필렌. 젧스트 빌데 티레 프로이데감미로운 피리여, 너를 불면, 야생동물들도 기쁨을 느끼는데,​Doch nur Pamina, nur Pamina, bleibt davon! Nur Pamina, bleibt davon!도흐 누어 파미나, 누어 파미나 블라입트 다폰! 누어 파미나, 블라입트 다폰!하지만, 파미나만, 파미나만 이 곳에 없구나! 파미나만 이 곳에 없구나!​Pamina! Pamina! Höre, höre mich!파미나! 파미나! 회어레, 회어레 미히!파미나! 파미나! 들어주오, 내 소리를 들어주오!​Umsonst! Umsonst!움존스트! 움존스트!허무하다! 허무하구나!​Wo? Wo? Wo? Ach, wo, wo findet ich dich?보? 보? 보? 아, 보, 보 핀데트 이히 디히?어디서? 어디서? 어디서? 아, 어디서, 어디서 그녀를 찾을까?​Ha, das ist Papagenos Ton!하, 다스 이스트 파파게노스 톤!파파게노의 소리구나!​Vielleicht sah er Pamina schon, vielleicht eilt sie mit ihm zu mir!필라이히트 자 에어 파미나 숀, 필라이히트 아일트 지 미트 임 추 미어!어쩌면 벌써 파미나를 만났는지도, 어쩌면 그녀와 함께 서두르고 있는지도!​Vielleicht, vielleicht führt mich der Ton zu ihr, führt mich der Ton zu ihr.필라이히트, 필라이히트 퓌어트 미히 데어 톤 추 이어, 퓌어트 미히 데어 톤 추 이어어쩌면, 어쩌면 저 소리가 나를 그녀에게 이끌어 줄지도, 나를 그녀에게 이끌어 줄지도​Führt mich der Ton, der Ton, der Ton zu ihr.퓌어트 미히 데어 톤, 데어 톤 데어 톤 추 이어저 소리가, 저 소리가, 저 소리가 나를 그녀에게 이끌어 줄지도."}