{"content": "9.26_S.E.S.-dreams come true_꿈의 실현 and more_뉴키즈온더블럭 step by step오늘 dj존노의 추천곡은 S.E.S.의 dreams come true​S.E.S.1997년 11월 28일에 SM엔터테인먼트 소속으로 데뷔한 대한민국의 3인조 걸그룹이다.1세대 대표 걸그룹 중 하나인 S.E.S.는 이미지뿐만 아니라 음악까지 인정할 수 있는 아이돌이라는 평가를 받고 있다. 2010년대에 이르러도 음악과 컨셉, 이미지 등 많은 부분에 있어 걸그룹 후손들에게 영향을 주고 있으며, 대중성과 음악성을 동시에 잡은 그룹.몇 세대의 아이돌을 거치는 동안 대한민국 가요계에 등장한 수많은 걸그룹의 시초에는 S.E.S.가 있었다. S.E.S.는 미래에 등장한 걸그룹들이 나아가는 방향의 모델이 되었고, 멤버들의 성장과 더불어 음악도 함께 성숙해지는 모습으로 대중들의 기대를 충족시킨 S.E.S.는 대한민국 걸 그룹 시대의 화려한 시작을 알렸다. S.E.S.는 데뷔부터 해체까지 큰 잡음이 없었고, 유진이 '친자매나 다름없다'고 할 만큼 해체 후에도 좋은 관계를 유지하는 등 여러 면에서 이상적이고 긍정적인 걸그룹의 길을 걸었다.​팀 내에서 역할은 바다가 리더 및 메인보컬, 유진이 비주얼 및 서브보컬, 슈는 서브보컬(aka 일본담당)으로 나뉘어 있었다. 데뷔초부터 각종 언론과 방송에서 멤버 각각의 매력에 맞는 여성상을 부여하여 소개했는데 바다는 귀여움, 유진은 청순함, 슈는 여성스러움을 담당하였다.​dreams come true1998년 11월 23일 발매된 S.E.S.의 2집 타이틀곡이다.​노래방 가면 이 노래 많이 불렀는데 ㅋㅋ나의 이미지는 이런 쪽은 아니지만~분위기 띄우기 좋은 노래~~~​당시 방송(가요 톱텐) 영상에릭하고 앤디가 백댄서였구나...ㄷㄷ카메라에 시선 다 맞추는 백댄서~~~👍👍👍👍우리 요정들 넘 귀엽구~~~​가사내가 원하는대로자신 있는 모습 그대로이제껏 숨겨왔던 비밀을네게 모두 말하고 싶어 baby​Funny how all dreams come true나를 지켜줄거야아껴왔던 작은 사랑도Funny how I feel for you너의 곁에 그려질꿈결 같은 나의 미래도​처음 느낌 그대로짜릿했던 느낌 그대로서로가 약속했던 것처럼같은 생각 갖고 있었지 baby​Funny how all dreams come true나를 지켜줄 거야아껴왔던 작은 사랑도Funny how I feel for you너 하나만 사랑해​come on lover 언제나 둘이 함께네가 있는 나 행복할 거예요더 이상 슬픈 노래는 듣지 않을 거예요내 맘을 알겠죠 Woo​Now I love if you want mewant to take it take it make it solove with it with it with itwity it with againFunny what you do it gotchado me what do again do inwhat's up wella gella doing killa​dreams come true나를 지켜줄 거야아껴왔던 작은 사랑도Funny how I feel for you너의 곁에 그려질꿈결 같은 나의 미래도​오늘 이 노래를 올린 건 아마도 어제 존노님이 인스타에 올린 것과 관련이 있을 듯 하다.평소 즐겨보던 잡지인 에스콰이어에 자신의 사진이 들어있는 것.상상해 봤을까??? 그게 실현이 되었으니 얼마나 좋았을까???그 기쁨이 느껴지니 기분이 좋네.축하해요~~~ 🎉🎉🎉🎉​라비던스 멤버들이 에스콰이어에 실린 사진 올리니 나도 올릴랭 하며 잡지에 없던 사진들도 마구 투척!안경쓴 좐~색 보정을 하면서 조금 색깔이 달라졌네. 개인적으로 핸드폰에 저장해 놓았던 사진들을 풀어주었다.원래는 화면에 나와있는 걸 찍은 거라 화질은 다소 떨어진다.촬영 후 뭔가 한 꾸러미씩을 들고 촬영.2명씩 포즈를 맞췄네. ㅎㅎㅎ​나중에는 존노님 단독으로 잡지 표지 가즈아~~~~그 때는 패피좐으로 다양한 스타일로 보여주세요~그 날이 또 Dreams come true!​갑자기 뉴키즈온더블럭(New Kids On The Block)의 Step By Step이 듣고 싶어서 올린다.그 때 당시 영상과 그 후의 영상을 섞었네~나의 원픽은 Jordan!!!친구들이랑 방과후에 뮤비 있는 친구네 집에 가서 노래 보고 춤추고 꺄르르르르 했던 그 때가 그립네.꿈에서 그들을 만났는데 영어랑 한국어를 섞어서 얘기했다는 기억이 아직도 남아있음...​2010년 공연 영상가사Step by step한걸음, 한걸음씩Gonna get to you girl너에게로 다가갈거야Step by step한걸음, 한걸음씩​Step by step ooh babyGonna get to you girlStep by step ooh babyReally want you in my world네가 내 세상에 있었으면 좋겠어​Hey girl, in your eyesHey, girl 너의 눈 속에서I see  a picture of me all the time항상 나를 그리고 있다는 것을 볼 수 있지And girl when you smile그리고 네가 웃을 때는You got to know that you drive me wild날 정말 미치게 한다는 걸 알아줬으면 해​​Step by step ooh babyYou're always on my mind너는 언제나 내 마음 속에 있어Step by step ooh girlI really think it's just a matter of time그건 단지 시간 문제라고 봐​Step by step ooh babyGonna get to you girlStep by step ooh babyReally want you in my world​Hey girl can't you seeHey girl, 알지 못하니I got to have you all just for me나는 오직 나만을 위한 너를 가져야 하겠어And girl yes it's true그래, 이건 진실이야No one else will ever do누구도 대신하지 못할 거야​Step by step ooh babyYou're always on my mindStep by step ooh girlI really think it's just a matter of time​Step by step ooh babyGonna get to you girlStep by step ooh babyReally want you in my world​Step oneWe can have lots of fun한걸음(첫번째)!우린 많은 즐거운 일들을 할 수 있어​Step twoThere's so much we can do두걸음(두번째)!우리가 할 수 있는 일들은 많아​Step threeIt's just you and me세걸음(세번째)!오직 너와 나뿐이야​Step fourI can give you more네걸음(네번째)!나는 너에게 더 많은 것을 줄 수도 있어​Step fiveDon't you know that the time has arrived다섯걸음(다섯번째)!바로 그 시간이 되었다는 것을 모르니​Step by stepDon't you know I need you내게 네가 필요하다는 걸 모르니Step by stepYes I do, girl나는 정말 그래, girl​Step by step ooh babyYou're always on my mindStep by step ooh girlI really think it's just a matter of time​Step by step ooh babyGonna get to you girlStep by step ooh babyReally want you in my world​_______________________________________________​이제 시작!차근차근 한발짝 한발짝~ 전진하는 라비던스 되길!​​​"}