{"content": "9.10(2)_버즈-나에게로 떠나는 여행&존노-You raise me up 뮤비&가사어제 것을 오늘 포스팅한다.어제 친정식구들이 우리집에 와서 오랜만에 시간을 보내느라 올릴 시간이 없었다.버즈는 전에 포스팅한 적 있어서 가수 소개는 패스~~~​그런데 DJ존노의 멘트. Go go go인지 쪼쪼쪼인지...  이 의미를 몰랐는데...​버즈의 라이브 무대 영상_ 밴드의 묘미 물씬. 꽃미남 민경훈님~~~영상 속에서 찾아보자. 가사는 영상 속에 있어서 따로 기재하지 않는다.​​그리고 답은...중간에 멤버전체가 뛰면서 하는 추임새 부분 같다. ㅎㅎㅎㅎ근데 나도 잘 안 들리더라.​유튜브에서 검색 중 아는 형님에서 임영웅님이 부르는 영상이 있어 가져와봤다. 자기 스타일로 바꿔서 시원시원~ 하게 불렀당~​임영웅 나에게로 떠나는 여행임영웅님과 존노님이 함께 노래 부르게 되는 그 날까지!!!!​그리고 유튜브 John Noh 존노 에 올라온 새로운 영상.줄리어드 시절에 불렀던 영상을 올렸는데~ 멘트 좋다! 코로나... 극복해봐요!!!!​You Raise Me Up(유 레이즈 미 업)시크릿 가든의 롤프 뢰블란(Rolf Løvland)이 편곡을 하고, 브랜던 그레이엄(Brendan Graham)이 가사를 쓴 노래이다. 이 노래는 현재 125번 이상 커버되었으며, 이 중에 여러 제목의 한국어 번안곡들이 나왔다.롤프 뢰블란은 원래 아일랜드의 민요인 런던데리의 노래를 편곡하여 기악곡을 만들고 그 제목을 \"Silent Story\" (사일런트 스토리, 조용한 이야기)로 하려 했다. 뢰블란은 아일랜드의 소설가이자 작곡가인 브렌던 그레이엄의 소설을 읽고 그에게 다가가 자신의 곡에 노랫말을 붙여달라 하였다. 이 노래는 2001년에 출시된 시크릿 가든의 앨범 \"Once in a Red Moon\"에 들어있으며, 아일랜드의 가수 브라이언 케네디가 불렀다. 케네디는 시크릿 가든의 2002년 아시아 순회공연에 동행하려 했으나 병에 걸려 Jan Werner Danielsen이 그 자리를 대신하였다. 다니엘센은 이후 시크릿 가든과 함께 같은 곡을 녹음했으나 출시되지는 않았다.  [출처 위키피디아]가사When I am down and, oh my soul, so weary내 마음이 우울하고, 나의 영혼이 많이 지칠 때When troubles come and my heart burdened be어려운 일들을 만나서 마음이 무거울 때Then, I am still and wait here in the silence그럴 때면, 나는 모든 것을 멈추고 이 조용한 자리에서 기다려요Until you come and sit awhile with me당신이 찾아와서 잠시 나와 함께 앉아 있어줄때까지​You raise me up, so I can stand on mountains당신은 나를 높이 올려 산꼭대기에 설 수 있게 해주고You raise me up, to walk on stormy seas당신은 나를 높이 올려 폭풍이 부는 바다를 걷게 해줘요I am strong, when I am on your shoulders당신의 어깨 위에 올라설때 나는 강한 사람이 되고You raise me up, to more than I can be당신은 나를 높게 올려 나의 한계를 넘어서게 해줘요​There is no life, no life without its hunger갈급함을 느끼지 않는 삶은 존재하지 않고,Each restless heart beats so imperfectly쉴틈없이 뛰는 심장박동은 불완전해요.But when you come and I am filled with wonder그러나 당신이 오면 나의 마음이 경이로움으로 가득 차고,Sometimes l think I glimpse eternity어떤 때는 영원을 엿볼 수 있다고 생각해요.​You raise me up, so I can stand on mountains당신은 나를 높이 올려 산꼭대기에 설 수 있게 해주고You raise me up, to walk on stormy seas당신은 나를 높이 올려 폭풍이 부는 바다를 걷게 해줘요I am strong, when I am on your shoulders당신의 어깨 위에 올라설때 나는 강한 사람이 되고You raise me up, to more than I can be당신은 나를 높게 올려 나의 한계를 넘어서게 해줘요​_________________________​오늘 팬텀싱어3 일산콘서트 연기소식이 전해졌다.미리 공연준비하고 있는 모두는 알았겠지?그래서 미리 충격을 줄여주기 위한... 마취제... 아닐까? 싶은...​"}