{"content": "7.22_Ed Sheeran-Thinking Out Loud&Family of the Year-Hero 가수&뮤비&가사오늘은 비오는 날이어서 그런지 기타선율이 깔리는 노래 2곡을 올렸다.​먼저 #EdSheeran 의 #ThinkingOutLoud난 사실 Ed Sheeran의 노래는 Shape of You밖에 몰랐는데 이 노래 매력있다~~~​본명 에드워드 크리스토퍼 시런(Edward Christopher Sheeran)국적 영국출생 1991년 2월 17일(29세) 오~ 존노랑 동갑!? 친구 친구~~~​본명은 에드워드 크리스토퍼 시런. 뛰어난 작곡능력과 아름다운 목소리, 중독성있는 노래로 세계적으로 매우 유명한 영국의 싱어송라이터이다. 부모와 형이 있다. 조부모는 아일랜드 출신으로 아일랜드에서 인기가 많은 영국 가수 중 하나이다.예술가 집안 출신이다. 부친은 박물관 큐레이터로 현재는 대학에서 예술 관련 강의를 하고, 모친은 culture PR로 에드의 아버지와 아트 컨설팅 회사 Sheeran Lock을 설립했고 지금은 보석 디자이너로 활동 중이다. 형 Matthew는 TV와 영화 등에 사용되는 클래식 음악 작곡가이다. Ed 역시 어릴 적에 피아노와 첼로 등 클래식 음악을 배웠다. 밥 딜런, 에릭 클랩튼 등을 들으며 싱어송라이터의 꿈을 키웠다. 12살 때 아버지와 더블린에서 데미안 라이스의 콘서트를 관람했는데 콘서트 후 데미안을 직접 만날 수 있는 기회가 있었다고 한다. 13살 때부터 본격적으로 버스킹을 시작했다. 2009년 메이저 레코트 회사와 접촉하여 계약 직전까지 갔으나 에드의 머리색을 바꾸고 본인의 음악이 아닌 제임스 블런트 등의 잘 팔리는 음악을 따라쓸 것을 강요하여 계약하지 않았다. 이 경험은 후에 \"You Need Me, I Don't Need You\"의 배경이 되었다.타가수의 곡을 본인의 색으로 바꿔 커버를 잘하는 가수로 유명하다. 본인의 스타일과 비슷한 Bon Iver의 Skinny Love, Coldplay의 Yellow 등 뿐만 아니라 소울, 그리고 힙합(!) 역시 자유자재로 커버한다. 워낙 힙합을 좋아하기도 하고 랩과 비트박스를 능수능란하게 하기에 더 위화감이 없기도 하다. 비욘세의 Drunk in Love를 혼자서 커버했는데 그게 유명해져서 나중엔 결국 비욘세의 콘서트에서 콜라보레이션을 했다.스티비 원더의 I Was Made to Love Her 커버 역시 매우 훌륭하다고 평가받는다.테일러 스위프트의 미국 투어 콘서트 오프닝을 열면서 미국활동을 시작했다. 테일러와 단짝이라고 한다. 저스틴 비버와도 친한데, 그의 히트송 Love Yourself와 Cold Water를 작곡했다.2011년 The A Team이 히트를 치면서 성공가도를 달렸고, 2019년 현재 그의 인기는 문자 그대로 정점을 치고 있다.2010년대 아델과 함께 영국을 대표하는 솔로가수이며 2개의 빌보드 1위곡을 가지고있다.2017년 6월 서훈명단(2017 Birthday Honours)에서 5등급 대영제국 훈장(MBE) 수훈자로 선정되었다. 이에 따라 에드 시런의 이름 뒤에는 'MBE'가 붙게 되었다[출처: https://namu.wiki/w/에드%20시런 ]​와 영국훈장 붙은 가수~ 예술가 집안, 싱어송라이터로 작곡도 잘 하고~~ 못하는 게 뭐니???​뮤직비디오에선 30억뷰가 넘었고 Ed Sheeran이 직접 춤을 추네~ 이걸 위해 댄스를 배웠다고~~~https://www.youtube.com/watch?v=lp-EO5I60KA가사 너무 스윗하네~~~~​When your legs don't work like they used to before(나이 들어서) 너의 다리가 예전처럼 움직이질 않을 때​And I can't sweep you off of your feet내가 더 이상 널 사랑에 빠져들게 할 수 없을 때*sweep off sb's feet ~를 정신없이 빠져들게 하다​Will your mouth still remember the taste of my love너의 입은 여전히 내 사랑의 맛을 기억할까?​Will your eyes still smile from your cheeks너의 눈은 여전히 웃음을 짓고 있을까?​And darling I will be loving you till we're 70그리고 우리가 일흔이 될때까지 난 널 사랑할 거야​And baby my heart could still fall as hard at 23그리고 나의 심장은 여전히 23살 때처럼 빠져있을거야​And I'm thinking 'bout how people fall in love in mysterious ways그리고 난 사람들이 어떻게 미스테리한 방식으로 사랑에 빠지는지 생각해​Maybe just the touch of a hand손길에서 되는 것일 수도 있지​Well me I fall in love with you every single day난 너와 사랑에 매일 빠져​(And) I just wanna tell you I am난 정말 그렇다고 말해주고 싶어​So honey now그러니 내 사랑​Take me into your loving arms나를 당신의 사랑스러운 품으로 안아줘​Kiss me under the light of a thousand stars수천개의 별 빛 아래에서 키스해줘​Place your head on my beating heart내 두근거리는 심장 머리를 대봐​I'm thinking out loud내 생각이 들리도록 크게 말할게​and maybe we found love right where we are그리고 우린 우리가 있는 이 곳에서 사랑을 발견했을지 몰라​2When my hair's all but gone and my memory fades내 머리카락이 다 벗겨지고, 기억이 희미해지면​And the crowds don't remember my name그리고 사람들이 내 이름을 기억하지 못할 때​When my hands don't play the strings the same way (mmm...)내가 예전처럼 기타를 연주하지 못할 때​I know you will still love me the same넌 변치 않고 날 사랑해줄 걸 알아​'Cause, honey, your soul could never grow old, it's evergreen왜냐하면 너의 영혼은 절대 늙지 않아, 상록수처럼​And, baby, your smile's forever in my mind and memory그리고 네 미소는 영원히 내 마음과 기억 속에 있어​I'm thinking 'bout how people fall in love in mysterious ways그리고 난 사람들이 어떻게 미스테리한 방식으로 사랑에 빠지는지 생각해​Maybe it's all part of a plan아마 전부 운명인지도 모르겠어​Well, I'll just keep on making the same mistakes난 계속해서 똑같은 실수를 저지를 거야​Hoping that you'll understand너가 이해해주기를 바라면서​So honey now그러니 내 사랑​Take me into your loving arms나를 당신의 사랑스러운 품으로 안아줘​Kiss me under the light of a thousand stars수천개의 별 빛 아래에서 키스해줘​Place your head on my beating heart내 두근거리는 심장 머리를 대봐​I'm thinking out loud내 생각이 들리도록 크게 말할게​and maybe we found love right where we are그리고 우린 우리가 있는 이 곳에서 사랑을 발견했을지 몰라​내가 다 해석하려면 시간이 너무 걸릴 것 같아 (오늘 라디오 들어야 해!) 해석을 가져와봤다.출처 https://cafe.naver.com/yoloenglish/1398​이번엔 두번째 노래... 헉헉... 바쁘다~~~#FamilyOfTheYear 의 #Hero​이 노래는 멜론에서 듣자마자 앗 들어봤어 하는 귀에 익숙한 노래.그런데 그룹 이름은 처음... 들었다. 나무위키 검색해보니 없고, 위키에도 틀리게 기재되어 있어서 유튜브 소개에서 멤버 이름을 가져왔다.​https://www.youtube.com/watch?v=mYFaghHyMKc가사는 복사가 안 되어 링크로https://blog.naver.com/studkwon/221674592951​왜 이렇게 귀에 익나했더니 드라마 OST로 많이 나왔구나...​기타선율이 좋은 노래들을 아침부터 들으니 차분해지고 기분이 좋네. 오늘도 화이팅!"}