{"content": "Charlotte Lawrence (샬롯 로렌스)- Slow Motion비오는 오늘 DJ 존노의 추천곡은 Charlotte Lawrence의 Slow Motion이다.Charlotte Lawrence본명 샬롯 세라 로렌스 Charlotte Sarah Lawrence출생 2000년 6월 8일​미국의 가수 겸 모델이다.아버지는 TV 프로듀서 빌 로렌스, 어머니는 배우 크리스타 밀러라고 한다.전에 존노가 추천한 곡 See You Again을 작곡하고 미국 보스턴의 명문 버클리 음대 전액 장학생이기도 한 찰리푸스의 연인으로 알려지기도 하였다. (지금도 사귀나... 그런 모르겠네...)​그리고 팬텀싱어 올스타전에서 라포엠이 부른 Joke's on you의 원곡 가수이기도 하다.​인스타그램을 가보니 모델이라서 그런지 정말 사진마다 다채로웠다.​석양과의 색감이 이뻐서 가져왔다.시크한 표정블랙 클로즈업샷모델 답다. 구두 사고 싶어진다. ㅎ완전 소녀같은...가수로서의 느낌 물씬 사진.어쿠스틱한 자연스러운 사진~ 문신 어린왕자에 나오는 그 보아뱀인가~?​Slow MotionEP [Charlotte]앨범 설명싱어송라이터 겸 모델 Charlotte Lawrence의 매혹적인 기록 EP [Charlotte] 발매! ‘God Must Be Doing Cocaine'이라는 충격적인 제목으로 주목받은 팝 싱어송라이터 Charlotte Lawrence! 지난해 싱글 ‘Joke's On You', ‘Slow Motion', ‘The End'를 발표하며 청중들에게 다가섰다. EP [Charlotte]을 완성하기 위해 2년 반 동안 작업하면서, Charlotte Lawrence는 진짜 나의 이야기를 하는 것이 느껴질 때까지 곡을 쓰고 덮고 쓰기를 수도 없이 반복했다고. 풍부한 표현력을 보여주는 오프닝 트랙 ‘Talk You Down', 로맨스의 진통을 헤아려보는 ‘You', ‘Sin x Secret', 의심과 의존 사이에서 허덕이는 ‘Cowboys', ‘Rx' 등 7곡 수록. 20살의 그녀는 가슴 속의 문제를 하나씩 떼어내면서 강한 팝 감성과 R&B, 포크, 일렉트로니카를 혼합한다.​뮤직비디오목소리가 유니크하고 매력적이다.[출처] Charlotte Lawrence - Slow Motion [듣기/가사/해석]|작성자 도기​이 노래도 워너뮤직코리아에서 나와서 또 존노의 개인 앨범이 여기인가??? 다시 기대감이...​그런데 난...이 노래를 듣기 전에 샤롯데 시어터를 떠올리는 건 뭘까???존노의 스포일까 하는 생각에...생각난 김에 한 번 사이트 구경해 본다.무대와 객석 간격이 국내 최단 거리라는 여기...혹시 라비던스 팬미팅이 여기에서???​그래서 더 찾아보니...6월까지 팬텀 공연이 가득차있네...5월에 대관이 힘들겠다...​마구 그냥 상상해 본 것으로... ㅠ.ㅠThe colors are fading out우리 추억들이 바래고 있는데Is it quiet where you’re sleeping?넌 잠이 오나 봐?Your records, my empty house,내 빈 집엔 네 흔적이 가득해I wish I knew what you were feeling.네 기분을 알았다면 좋았을 텐데​Fighting every instinct while you hold your pride.네가 그 잘난 자존심 지킬 때 난 항상 참았어Back to the beginning, it swallows my mind.우리 처음을 생각하면서, 감정을 삼켰지You’re all that I think about,난 네 생각뿐이야I even see you when I’m dreaming.꿈에서조차 네가 보여​I wish that I could hate you but baby내가 너를 싫어할 수 있다면 좋겠지만I wish that when I left you’da chased me내가 떠나면 잡아줬으면 좋겠어I didn’t wanna change but you made me네가 날 이렇게 만들었잖아Now you’re tellin all your friends that I’m crazy근데 이제 넌 네 친구들에게 내가 미쳤다고 해​I don’t believe that you ever really loved me날 진심으로 사랑한 적 없다는 말 안 믿어I made believe that you cared when you touched me날 만지는 손길을 사랑이라고 믿어왔지I know that I’ll be moving on널 잊을 걸 알아In slow motion아주 천천히겠지만 말이야​I’ve never been good with words,말을 잘하는 사람은 아니지만,but you didn’t try to listen.넌 들으려고 하지 않았잖아.Could call but I won’t be the first전화할 수 있었지만 안 했지to remind you what you’re missing.네가 뭘 놓쳤는지 알려주려고.​Fighting every instinct while you hold your pride.네가 그 잘난 자존심 지킬 때 난 항상 참았어Back to the beginning, it swallows my mind.우리 처음을 생각하면서, 감정을 삼켰지You never learned how to hurt,넌 전혀 상처받지 않았지만but I didn’t try to fix it.난 고치려 하지 않았지.​I wish that I could hate you my baby내가 너를 싫어할 수 있다면 좋겠지만I wish that when I left you’da chased me내가 떠나면 잡아줬으면 좋겠어I didn’t wanna change but you made me네가 날 이렇게 만들었잖아Now you’re tellin all your friends that I’m crazy근데 이제 넌 네 친구들에게 내가 미쳤다고 해​I don’t believe that you ever really loved me날 진심으로 사랑한 적 없다는 말 안 믿어I made believe that you cared when you touched me날 만지는 손길을 사랑이라고 믿어왔지I know that I’ll be moving on널 잊을 걸 알아In slow motion아주 천천히겠지만 말이야​I need you more when you are not around, not around.네가 곁에 없을 때 네가 더 필요해Maybe I crave the way you let me down, let me down.날 실망시키는 너를 원하는지도 몰라I think I want you more than I need ya생각보다 널 더 많이 원해avoid the places I see ya.네가 보이는 곳을 피해 다니지만Killing me slow, killing me slowly네가 없는 난 천천히 죽어가고 있어​I wish that I could hate you my baby내가 너를 싫어할 수 있다면 좋겠지만I wish that when I left you’da chased me내가 떠나면 잡아줬으면 좋겠어I didn’t wanna change but you made me네가 날 이렇게 만들었잖아Now you’re tellin all your friends that I’m crazy근데 이제 넌 네 친구들에게 내가 미쳤다고 해​I don’t believe that you ever really loved me날 진심으로 사랑한 적 없다는 말 안 믿어I made believe that you cared when you touched me날 만지는 손길을 사랑이라고 믿어왔지I know that I’ll be moving on널 잊을 걸 알아In slow moton아주 천천히겠지만 말이야"}