{"content": "8.4(2)_1TYM-Without You 가수&뮤비&가사어제 오늘 YG 소속의 노래네~​1TYM 원타임1998년 11월 28일에 YG엔터테인먼트 소속으로 데뷔한 4인조 힙합그룹이다. 그룹명의 뜻은 1(One) Time for Your Mind이다.본래는 7인조였으나, 이래저래 후에 그리고 기타 등등은 탈퇴해서 지금의 4인조 라인업을 유지하기 시작했다.테디는 미국국적의 재미교포 1.5세대 래퍼 겸 프로듀서이다. 원타임의 리더, 메인래퍼, 프로듀서를 맡았었다. 현재는 실질적으로 YG엔터테인먼트의 대표 프로듀서이자 YG 산하 레이블인 더 블랙 레이블의 대표도 맡고 있으며 YG엔터테인먼트 사단의 음악적인 구루(Guru)라고 할 수 있다.2NE1, 빅뱅의 곡의 전반적인 부분을 담당했다. BLACKPINNK는 컨셉트부터 곡까지 전체적인 프로듀싱을 담당하고 있다. 그래서 YG의 천재언플 '천재언플' 1호로 알려져 있다.​오진환은 원타임에서 서브래퍼, 메인댄서를 맡았었다. 2018년 236회 나혼자산다에 주짓수 훈련하는 장면에 잠깐 출연했다.​송백경은 래퍼 겸 성우이다. 원타임에서 리드래퍼를 맡았었다.2017년 6월 28일 방송된 라디오스타에 출연하였다. 거의 10년 만의 방송출연이라고... 현재는 같은 원타임 멤버였던 오진환과 함께 아비꼬 카레를 운영하고 있다고 한다.​헉 나 아비꼬 좋아하는데... 그들이 운영하고 있는 카레였구나~~ 새로운 사실을 알게되네.그리고 음주운전과 SNS상의 문제 발언 등이 있었다고...​대니는 미국 국적의 재미교포 2세 가수로 원타임에서 메인보컬을 맡았었다. 원타임 5집을 마친 뒤 다시 로스앤젤레스로 돌아가 한인방송국 위주로 활동 중이다. SNS로 아들과 딸과 보내는 일상을 보여주고 있다.​그들이 활동할 때 나도 대학생이었어서(-.-;;;) 같이 나이를 먹었구나~~~ 그들의 최근의 모습들이 낯설지 않다~ ^^​[출처: https://namu.wiki/w/원타임(그룹) ]​뮤비는 대디와 박한별이 나오네. 풋풋했던 그 시절~~~ 반전있는 내용. 댓글에 영어가 많아 놀랐다.가사그대 향기 없인 숨을 쉴 수 조차 없는데    그대 숨결 없인 잠을 잘 수 조차 없는데그대 눈빛 없인 앞을 볼 수 조차 없는데     아무말 없이 그저 멀리 날 떠났어그대 손길이면 다시 일어날 수 있는데       그대 한마디면 또 다시 웃을 수 있는데그대 입맞춤에 다시 깨어날 수 있는데        떠난 그댈 이젠 다신 볼 수 가 없어다른 사람이 생긴건지 내가 싫어진건지     돌아올거라 믿고있어 널 기다리고 있어I`m still here waiting for you 내겐 오직 너 하나뿐인데 (너 하나뿐인데)나 죽어도 너 밖에 없는데 (너 밖에 없는데) 이런 날 두고 가야하는 건지Tell me why why baby 많은 걸 바라지도 않는데 (바라지 않는데) 그저 곁에만 있어주면 돼이런 날 두고 떠나야만 하니 Tell me why why I just can`t live without you그대와 내가 함께 걸었던 이 밤 거리들 그대가 나를 위해 써 준 수많은 편지들여전히 웃고있는 사진 속 니 모습 그대가 없어 너무 초라해진 내 모습그대가 즐겨 부르던 슬픈 사랑 노래들 그대와 같이 바라보던 저 하늘 저 별들그대가 그리 좋아하던 차가운 이 비는 하염없이 내려와 이 맘을 적시네정말 이대로 끝난건지 널 잊어야 하는지 아직까지 난 여기서 널 기다리고 있어I`m still here waiting for you 내겐 오직 너 하나뿐인데 (너 하나뿐인데)나 죽어도 너 밖에 없는데 (너 밖에 없는데) 이런 날 두고 가야하는 건지 Tell me why why baby많은 걸 바라지도 않는데 (바라지 않는데) 그저 곁에만 있어주면 돼 이런 날 두고 떠나야만 하니Tell me why why I just can`t live without you텅빈 내 마음속엔 한숨만이 채워지지 않을 빈자리만이 갑자기 왜 떠나간거니 내 생각은 가끔이나 하니널 미워하진않아 사랑하기에 모든게 불투명해진 내미래 꼭 돌아올거라는 기대 바보 같다는 걸 알지만내마음은 그래 애타는 나의 이 진심이 저 하늘 새하얀 구름이 되어 네게 전할수 만 있다면 영원토록 널 기다리리그 기다림이 너무 힘들어 아무리 날 지치게해도 널 향한 끝없는 내 사랑 다음 세상까지 영원하리내겐 오직 너 하나뿐인데 (내겐 너 하나뿐인데) 나 죽어도 너 밖에 없는데 (너 밖에 없는데)이런 날 두고 가야하는 건지 Tell me why why baby 많은 걸 바라지도 않은데 (바란 적 없는데)그저 곁에만 있어주면 돼 이런 날 두고 떠나야만 하니 Tell me why why I just can`t live without you내겐 오직 너 하나뿐인데 나 죽어도 너 밖에 없는데 이런 날 두고 가야하는 건지 Tell me why why baby많은 걸 바라지도 않은데 그저 곁에만 있어주면 돼 이런 날 두고 떠나야만 하니Tell me why why I just can`t live without you live without you...live without you...no... I guess have to live without you​오랜만에 들으며 그 시절을 회상해 봤다.존노님은 아기였을 때? ㅋㅋㅋ세대를 넘어서 좋은 노래는 공유해야 해~~~​테디오진환송백경대니"}