{"content": "저스틴비버-anyone_저스틴 비버의 2021년 신곡_뮤비&가사해석오늘 DJ존노의 추천곡은 저스틴 비버의 Anyone이다.저스틴 비버에 관해서는 전에 포스팅 한 적이 있어서 패스.그의 인스타그램에서 사진 몇 개 가져온다.@ justinbieber@ justinbieber@ justinbieber위의 사진을 보고 이상한 점 느끼신 분~~~~~~~~​​​​​​​찾으셨나요????그의 몸에 타투가 없어졌죠!와우! 마법 같습니다.​이 과정을 남긴 영상이 있어서 함께 가져옵니다.메이크업으로 다 지운 거였다니....​Anyone2021년 1월 1일 발매된 따끈한 신곡이다.​뮤직비디오영화 록키를 재현하였네요.해석을 하는데 일본어가 왜 있는지 궁금하실 거예요.전 영어보다는 일어가 편한데 유튜브 영상에 한국어 번역은 안 되고,일본어 번역이 되어 있는데 꽤 정확하게 번역되어 있는 것 같아서같이 가져와서 한국어로 번역해봤습니다.​가끔 영어 뉘앙스를 잘 파악하지 못하는데 일본어로 이렇게 파악하게 되네요.​요즘 다시 일본어를 슬슬 공부해야 하는 시기라 함께 올려놓습니다.일어 공부하시는 분에게도 도움이 되었으면 좋겠네요.혹시 발음도 처음에 달다가 나머지는 달지 않았는데도움 필요하시면 말씀해주세요.​은과 금은 왜 있는지 모르겠네요... ^^​가사는 사랑이야기~~~ 로맨틱합니다~~~ 😍💌​오늘도 좋은 노래 추천 고마워요~~~🧡가사​Dance with me under the diamondsダイヤモンドの下（した）で私（わたし）と一緒（いっしょ）におどりましょう다이아몬드 아래에서 나와 함께 춤춰요See me like breath in the coldさむさの中で私を息（いき）のようにみてください추위 속 숨처럼 나를 봐 주세요.Sleep with me here in the silence静けさのこの中で私と一緒に眠りましょう고요한 이 안에서 나와 함께 잠들어요Come kiss me, silver and goldこちらに来て私にキスをして、銀と金와서 나에게 키스해줘요, 은과 금​You say that I won't lose you,私があなたを失うことはないと言うけれど、내가 당신을 잃을 일은 없다고 말하지만but you can't predict the future未来を予測することはできません미래를 예측할 순 없어요.So just hold on like you will never let goわたしをどこにも行かせないように抱きしめて어디에도 가지 않게 나를 꽉 안아줘요​Yeah, if you ever move on without meそう、私なしで行くのなら그래요, 나 없이 간다면,I need to make sure you know that知っていてほしい알아주었으면 해요You are the only one I'll ever love(I gotta tell ya, gotta tell ya)私が愛するのはあなただけだと言うことを(伝えなければ、伝えなければ）내가 사랑하는 것은 당신뿐이라는 것을요.(전해야 해, 전해야 해)Yeah, you, if it's not you, it's not anyone(I gotta tell ya, gotta tell ya)そう、あなたでなければ誰もいない(伝えなければ、伝えなければ）그래요, 당신이 아니면 아무도 없죠(전해야 해, 전해야 해)Lookin' back on my life,you're the only good I've ever done (Ever done)人生を振り返るとあなただけが良い思い出（良い思い出）인생을 돌아보면당신만이 좋은 추억이예요.(좋은 추억)Yeah, you, if it's not you, it's not anyone(Anyone), not anyoneそう、あなたでなければ誰もいない（誰も）　誰もいない그래요, 당신이 아니면 아무도 없어요(아무도) 아무도 없죠​Forever's not enough time to (Oh)永遠でも時間が足りません영원이라도 시간이 모자라요Love you the way that I want(Love you the way that I want)好きなようにあわたを愛します맘껏 당신을 사랑할 거예요'Cause every mornin', I'll find you (Oh)毎朝、あなたを見つけるたびに매일 아침, 당신을 찾을 때마다I fear the day that I don't見つけられない日がこわい찾을 수 없는 날이 두려워요.You say that I won't lose you,내가 당신을 잃을 일은 없다고 말하지만but you can't predict the future미래를 예측할 순 없어요.'Cause certain things are out of our control全てが思い通りになるわけではないから모든 것이 생각대로 되진 않으니까요​Yeah, if you ever move on without meそう、私なしで行くのなら그래요, 나 없이 간다면,I need to make sure you know that知っていてほしい알아주었으면 해요You are the only one I'll ever love(Only one, I gotta tell ya, gotta tell ya)私が愛するのはあなただけだと言うことを(伝えなければ、伝えなければ）내가 사랑하는 것은 당신뿐이라는 것을요.(전해야 해, 전해야 해)Yeah, you, if it's not you, it's not anyone(I gotta tell ya, gotta tell ya)そう、あなたでなければ誰もいない(伝えなければ、伝えなければ）그래요, 당신이 아니면 아무도 없죠(전해야 해, 전해야 해)Lookin' back on my life,you're the only good I've ever done (I've ever done)人生を振り返るとあなただけが良い思い出（良い思い出）인생을 돌아보면당신만이 좋은 추억이예요.(좋은 추억)Yeah, you, if it's not you, it's not anyone(It's not anyone, not anyone)そう、あなたでなければ誰もいない（誰も）　誰もいない그래요, 당신이 아니면 아무도 없어요(아무도) 아무도 없죠​"}