{"content": "릴보이-내일이 오면(Feat. 기리보이, BIG Naughty(서동현))_힘든 현실이지만 내일로의 희망을 이야기하는 노래오늘 DJ존노의 추천곡은 릴보이의 내일이 오면이다.릴보이전에 릴보이에 대해 포스팅한 적이 있지만 달라진 게 있다면?쇼미 시즌9의 우승자가 된 것이라고 할까?! 뿌뿌뿌뿌잉~~~~~~~~~~~~~~~​오늘은 피처링한 기리보이와 빅너티에 대해서 좀 더 살펴보겠다.​기리보이인스타그램 @giriboy91본명 홍시영출생 1992년 1월 24일저스트뮤직 컴필 '파급효과'까지는 그 당시의 스윙스나 씨잼이 추구하던 저스트뮤직 특유의 '빡센 랩'을 밀었지만, 그 이후로 사랑노래들의 비중이 높아지고 빡센 랩의 비중은 훨씬 줄었다. 2017년부터는 또 '트렌디한 트랩' 음악을 밀기 시작했다. 대표적으로는 'Acrnm'과 '옛날거'가 있다. 2020년에 들어서는 싱글 '농담처럼'을 계기로 그냥 발라드를 시도했다. 대다수의 평들은 긍정적이다.사랑노래 같은 경우에도 과거와 현재의 스타일이 꽤 다르다. 과거에는 다양한 입장을 다룬 가사를 통통 튀는 비트 위에 얹는 식의 곡이 많았다면 최근에 내는 곡은 애잔하고 부드러운 분위기의 사랑노래가 많다.​BIG Naughty (빅너티)인스타그램 @bignaughtyboi본명 서동현출생 2003년 6월 2일한국 힙합씬에서 보기 힘든 독특한 미성의 소유자로, 목소리가 싱잉 랩에 특화되어 있다는 평을 받는다. 실제로, 그가 참여한 쇼미더머니 8 대부분의 곡들에서 그는 싱잉 랩을 하였다.허나, 급SICK에서 보여주었던 대로 일반적인 클라우드 랩 역시 가능하다는 것을 보여주었다.그리고 최근 하이어뮤직 컴필 레드테입, 특히 \"the purge\"에서 트랩을 보여주며 반전이라며 칭찬을 받았다.쇼미더머니8에서 말한말이 진짜구나라는 반응과 더 기대가 된다는 반응이 있었다.또한 블루테입 \"잠깐만\"에서 그의 미성이 싱잉랩을 넘어 알앤비까지 가능하다는 것을 보여주었다.[내용 참고: 나무 위키]​방송 영상전에도 느꼈지만 목소리가 독특하다. 유니크해~내가 좋다고 느낀 부분에 하이라이트를 쳐봤다.​네이버 나우 RAPHOUSE ON AIR 영상요즘 힘든 날 속에서 삶의 희망을 노래하는 곡이네..​존노가 오늘 이 노래를 추천한 이유는~?평소 랩을 좋아하고 즐겨듣던 존노.내일 존노의 온라인 콘서트(팬서트)인 노엘 공연이 있기에 내일을 기다리는 마음을 나타내기도 하는 것 같고,morgen이라고 전에 추천했던 곡도 내일, 아침이라는 곡으로 희망을 전하는 곡인데,,,그것을 연주하는 건가? 싶기도 하다.​다른 장르의 노래이지만, 클래식 곡으로 희망을 노래하는 곡을 들어보고 싶다면,,,다음 포스팅에서 느껴보시길~​See I just wanna share the vibe with ya우리가 10년 뒤에도 음악을 하고 있다면과연 없어질까 너와 내 Problems난 모두가 잘 되길 빌어이 말이 거짓말 같다 해도확실한 건 더 이상 상처를 주기 싫어For realCuz nobody's perfect I know it이제 와서 보니세상이 우릴 만들었다는 생각이 들어물론 I hurt you bad얻은 것보다도 잃은 게많은 것 같아사실 너도 알잖아 that we can't go back당장엔 바꿀 수 없다는 것도 알아시간이 모든 것을 해결해 주지는 않아그래도 말이야 더는 걱정하지 말아모든 게 지나면 웃으면서 보자Meet me in MontaukGood night내일이 오면사라져 버려질 것들에게 더 이상은정을 주지 말자내일이 오면아무 일 없던 것처럼 다 사라질 거야너무 걱정 말자여기 지하 방은 너무 어두워For every night there's a brighter dayIt'll be ok여기 바퀴벌레 좀 잡아줘For every night there's a brighter dayIt'll be ok살려줘 여기 사람 살아요추운 겨울이 지나야 봄이 오겠지그때 난 손목으로 시계를 보겠지난 시계를 보겠지 우리 다시 만나기를 원했듯이이 또한 지나가지 내 열두시가And I just wanna share the vibe with ya친구는 떠나고나 혼자 남아I don't wanna be alone but다들 살아 남기도 바빠닮아 가지 모두가 likeBoi you better pay me proper그래 나도 알아영원한 건 없잖아당연하다고 믿어왔지만생각보다도 외로웠지이걸 어른이라고 부른다지만절대로 익숙해질 리 없지너와도 연락이 뜸해졌지서로 가는 길이 멀어져I’ve been on the low가끔은 아무라도괜찮으니 내게 걸어줬으면 하지안부 전화라도시간을 돌린다면후회할 순간이 많아내 생각과 달라진 하루하루가숨 막히지만 어제가 오늘이 될 순 없으니까내일이 온다면 예전과는 달라지길언젠가 너와 만나서 옛날 얘기하듯이쉽게 꺼냈으면 해 난 말했으면 해오늘이 무사히 지나가기를 나는 기도해형들이 안 싸우기를 내가 너무 동경했던그 자리에는 가시방석이 날 맞이했어나는 앉는 법을 배워 어른이 되는 과정얘랑 친하면 걔랑은 절대 친할 수 없다고 난내일 아침처럼 아무 생각이 없다두 팔을 크게 벌려 기지개를 켰다정신을 차려보니 아무도 없었던나의 어제는 빠르게 지나 내일이 됐으면해 뜨고 해지고 해지는 나의 신발난 가진 것이 없이 여기 왔고많이 해쳐먹어도 내 친구들은 아직 아파해 뜨고 해지고 해지는 나의 신발난 그만하고 나가고 싶어여기 지하방은 너무 어두워내일이 오면사라져 버려질 것들에게 더 이상은정을 주지 말자내일이 오면아무 일 없던 것처럼 다 사라질 거야너무 걱정 말자여기 지하 방은 너무 어두워For every night there's a brighter dayIt'll be ok여기 바퀴벌레 좀 잡아줘For every night there's a brighter dayIt'll be ok살려줘 여기 사람 살아요Tomorrow Tomorrow눈을 감고 노랠 부르면몰랐던 답들이 내게 다가와 손을 건네고보지 못했던 감동을 너는 보게 될 거야It’s alright​"}