{"content": "김바울-심연_팬텀싱어 올스타전 라비던스 우애가 빛나는 노래오늘 DJ 존노의 추천곡은 김바울의 심연이다.어제 이 곡을 포스팅하려다 오늘 추천곡으로 나올 것 같아 기다리고 있었다.그저께 팬텀싱어 올스타전 3차전이 있었다.이번에는 팀으로서 대결하는 것이 아니라 팀을 대표하여 1명이 나와 왕좌를 차지하는 솔로 대표전 컨셉.​각 팀의 대표로 누가 나올까와 어떤 곡을 선보일 것인지가 나의 관심 뽀인뚜~~~​제일 먼저 포티콰 대표로 고훈정은 비련(조용필)포레스텔라 대표로 조민규는 Balada De La Trompeta(Nini rosso)흉스프레소 대표로 고은성은 Reste(Gims & Sting)에델 라인클랑 대표로 안세권은 Un Amore Cosi Grande(Mario Del Monaco)라비던스 대표로 김바울은 심연(고영열 자작곡)미라클라스의 김주택은 Perdere L'Amore'(Massimo Ranieri)을 불렀다.​개인적으로 안세권이 혼자 노래하는 건 처음 들어봤는데 잘 해서 박수를 치며 들었다.팀 대표로 나오겠구나 했던 사람들이 대부분 선정되었는데난 고영열이 피아노 치는 예고편 보고 고영열이 대표로 나오나~? 했는데 김바울이었다~~~~~그것도 심연.고영열 미니콘 유튜브 영상 캡처심연은 제목이 만들어지지 않았을 때 고영열의 온콘에서 먼저 선보였었던 곡으로 이미 들어봤지만 그 때와 또 다른 분위기와 편곡으로 또 새롭고 더 멋있게 들었다.​이 노래가 어느 앨범에 수록될까 했는데, 팬텀싱어 올스타전 앨범에 실리게 되네~~~언젠가 고영열이 존노에게도 곡 작곡해준다고 했는데 어떤 곡일지 기대된당~~~​방송에서 심연 곡 소개 된 부분을 보면 고영열이 21살 때 썼던 일기에 멜로디를 붙여 만든 곡이라고 되어 있다. 와우그리고 꿈을 '하늘'에 비유하여 어려운 환경으로 인해 변색되어 가는 꿈에 대한 설움과 좌절 의지를 표현한 곡이라고...​고영열이 라방을 할 때 들었을 때 대학생 때 정말 갖은 아르바이트를 다 했었다는 이야기를 들은 적이 있다. 음악을 하고 싶었던 꿈과 멀어져가던 그 때의 마음을 담은 노래인 것 같아서 생각하며 들으니 더욱 울컥!​그럼 감상해 볼까?​김바울 등장과 곡 소개 영상위에서 봐도 알 수 있듯이 멤버들의 응원의 마음이 함께 실린 무대.​응원 피켓 만드는 사진이 인별에한 땀 한 땀 스티커 붙여 만들었쿠나~~~~ㅋㅋㅋㅋ 이것은 기생충 패러디????? ㅎㅎㅎㅎ자기 상징색으로 눈 가린 거 넘 웃김.@phantom_allstarz_official by @easy_repost_app-----------------------------​#팬텀싱어올스타전​팬텀 응원단 [#라비던스]​인간 첼로 (@_paul_kim) 공공재 소취라비는 계획이 다 있구나? (마지막 사진은 NG컷)​그리고 방송 후 멤버들이 하나씩 글을 올렸다.이거 보는데 왜 이리 맘이 훈훈해지는지...​먼저 막내 건하💛부터~​@gunha0807 by @easy_repost_app----------------------------------⠀진짜 베이스~ 찐베 찐베~~ (좀 어감이 이상하네...)동갑인 그들. 찐친 인증. 멋진 사진이당~~~​@nsqgnoh by @easy_repost_app--------------------------------늘 고맙구 든든한 우리 라비던스의 리더 김바울 @_paul_kim너무 멋졌어ㅠㅠ 넌 울트라 캡숑 짱이야😍#심연 #친구 #인간첼로 #모델 #작곡가영열이두​​이 글을 보고 김바울은 댓글을 달았는데🧡💜🧡💜🧡💜🧡💜​이번엔 이곡의 작사 작곡 편곡~ 능력자 고영열💚@ko__y_y_ by @easy_repost_app--------------------------------함께 힘차게, 그을린 하늘아래 노젓는중입니다.  #김바울 #최고야 #내폰에저장된첫라비사진​​왜 이래~ 이들... 넘 훈훈해서 눈물나잖아~~~ 😭작사가 아닐까봐 표현력 보소~~~~​이번엔 노래의 주인공 김바울💜(인스타그램 리그램이 안 되어서 캡처로...)​바울은 참 사랑표현을 잘 하는 다정다감함이 글에서도 뚝뚝 떨어짐.​바울전 글에도 라비던스여서 같이 가져온다.전현무족발. 팬텀싱어 올스타전 9팀 모두에게 쐈다는~~👍🏻영열 뒤로 가서 완전 슬림해보임. ㅋ​마지막으로찐친사진 꽉 붙들고 있는 존노 짤로 마무으리~~​이런 모습을 방송에서 볼 수 있으니 좋구나.단 점수는 정말...판정에 문제 많음이 여실히....나만 그런 생각하나~~?절대 아닐텐데....객관적으로! 생각해 보세요~~~나의 하늘아 그을린 나의 하늘아까맣게 그을려 버린 하늘아어찌하여 나를 시험에 가두오어찌하여 내 목을 졸라매오나의 하늘아 그을린 나의 하늘아언젠가 내 먼 훗날에 다시 널 찾을 테요나의 하늘아 타버린 나의 하늘아먼 길 건너 다시 돌아오리라나의 하늘아 그을린 나의 하늘아언젠가 내 먼 훗날에 다시 널 찾을 테요나의 하늘아 타버린 나의 하늘아나를 버리지 마오나의 하늘아 그을린 나의 하늘아나를 버리지 마오팀의 대표로 출전해좋은 무대 만들어줘서 너무 고마워요사랑합니다​#김바울평생노래해⠀#팬텀싱어올스타전#솔로무대 #심연#라비던스 #김바울#모델 #슈퍼모델#노래하는 #모델#피아노치는 #소리꾼#소리지르는 #방청객​​이번엔 팀의 귀요미 맏형  존노🧡⠀"}