{"content": "Calvin Harris-Slide(feat. Frank Ocean&Migos) 가수 소개&가사해석나무위키3월 12일 DJ 존노 추천곡은 Calvin Harris의 Slide(feat. Frank Ocean&Migos)이다.​캘빈 해리스(Calvin Harris)​본명 애덤 리처드 와일스(Adam Richard Wiles)출생 1984년 1월 17일​영국 스코틀랜드 출신의 DJ, 프로듀서, 싱어송라이터이다.2014년, 2015년, 2016년, 2017년, 2018년 5년 연속 포브스 선정 세계에서 가장 수입이 많은 DJ 1위를 기록했으며 데이비드 게타와 쌍벽을 이루는 상업적인 성공과 대중적인 인지도를 얻은 DJ다.​본명이 아닌 스테이지네임이다. 이유는 인종적으로 모호해보이기 때문에 1집 발표전에 정했다고 한다.EDM 장르를 벗어나서 일반 대중들에게도 높은 인지도와 영향력으로 인해 케이티 페리, 니키 로메로, 디지 라스칼, 스눕독, 리한나, 미고스 등 피처링 라인업도 만만찮은데, 특히 2017년에 나온 Funk Wav Bounces 앨범은 첫 트랙부터 마지막 트랙까지 피쳐링 진이 엄청난 호화로움을 자랑한다. 더불어, 이름은 몰라도 어디서는 많이 들어본 곡이 상당히 많다. 다수의 페스티벌에 헤드라이너로 이름을 올리기도 했다.수퍼스타급 DJ이긴 하지만 다른 스타DJ들보다 그가 월등히 많은 돈을 버는 이유가 바로 이것이다. 다른 DJ들과는 달리 EDM을 벗어나 팝시장에서 다양한 곡들을 프로듀싱하는 프로듀서이기 때문이다.​'플라이아이 레코드(Fly Eye Records)'의 수장이다.​피처링한 사람들을 같이 알아보자.​프랭크 오션 (Frank Ocean)​본명 Christopher Francis Ocean(크리스토퍼 프랜시스 오션)출생 1987년 10월 28일미국 캘리포니아주에서 태어났다.얼터너티브 R&B 장르를 주류로 끌어올리고 평단의 찬사를 이끌어내며 해당 장르의 선구자 중 한 명이며, 음악적·평론적·상업적 성공을 크게 거둔 2010년대 최고의 가수 중 한 명으로 꼽힌다.​Migos​멤버 Takeoff, Quavo, Offset현재 트랩신에 엄청난 영향을 끼치고 있는 힙합 그룹이다. 'Versace'와 같은 히트곡들로 차차 입지를 넓혀 나가다가 2017년 1월 Culture를 발매하고 호평을 받으며 힙합신에서 가장 핫한 아티스트가 된다. 이 앨범의 리드 싱글 Bad and Boujee가 중독성있는 훅으로 주목을 받고 Billboard Hot 100 차트에서 1위를 차지하는 등 큰 인기를 끌었다. 이 곡에서 훅을 맡은 Offset 또한 주목을 받으며 Metro Boomin, 21 Savage과 함께 작업한 앨범인 'Without Warning'을 성공시키는 등 큰 인기를 끌고 있다.​앨범이 초대박을 친 이후 2018년 1월 Culture II라는 이름으로 새 앨범을 냈다. 그리고 발매되어 직후 첫 주만에 빌보드 싱글차트에 14곡이나 진입시키는 기염을 토했다.​2020년 이후 'gnf', 'Taco Tuesday' 등 싱글이 상업적으로는 괜찮은 성적을 거두었지만 예술적인 측면에서는 많은 비판을 받았다.​주요내용 출처 나무위키​Slide캘빈 해리스의 펑크로의 장르 변화를 보여주었던 앨범 수록곡.하트시그널의 드라이브 데이트 브금으로도 쓰였다고...​​​​I might난 그렇게 할지도 몰라Empty my bank account내 은행 계좌를 비우고And buy that boy with a pipe파이프를 든 소년을 사지Buy that boy with a pipe파이프를 든 소년을 사I might, I might난 그리 할지도 몰라, 난 그리 할지도 몰라Empty my bank account내 은행 계좌를 비우고And buy that boy with a pipe파이프를 든 소년을 사지I might난 그리 할지도 몰라​[Chorus: Frank Ocean]Do you slide on all your nights like this?넌 이렇게 밤새도록 타락하는가?Do you try on all your nights like this? (I might)넌 이렇게 밤새도록 타락하려 하는가? (난 그리 할지도 몰라)Put some spotlight on the slide타락에 스포트라이트를 둬Whatever comes, comes through clear어떤 일이 일어나든, 일어나든 명확한 것이지Do you slide on all your nights like this?넌 이렇게 밤새도록 타락하는가?Do you try on all your nights like this? (I might)넌 이렇게 밤새도록 타락하려 하는가? (난 그리 할지도 몰라)Put some spotlight on the side타락에 스포트라이트를 둬And whatever comes, comes through clear그리고 어떤 일이 일어나든, 일어나든 명확한 것이지​[Verse 1: Frank Ocean]All this jewelry ain't no use when it's this dark이 모든 보석은 이 어둠일 때 아무 쓸모없어It's my favorite part, we see the lights, they got so far그건 내가 제일 좋아하는 부분, 우린 불빛을 봐, 그들은 너무 멀어It went too fast, we couldn't reach it with our arms그건 너무 빨라, 우리 두 팔로는 그걸 가질 수 없었어Wrist on a wrist, a link of charms, yeah손목 아래 손목, 팔찌의 장식품, 그래Laying, we're still a link apart꼬여서, 우린 여전히 떨어져도 연결돼 있어It's like we could die here all young그건 젊은 날 우리가 여기서 죽을 수도 있는 것처럼Like we could dye hair all blonde우리가 금발로 염색할 수도 있는 것처럼If we could see in twenty twin우리가 2.0으로 볼 수도 있다면Twice we could see it 'til the end끝날 때까지 두배로 볼 수 있을지도[Verse 2: Quavo]​Put that spotlight on her face (spotlight)그녀의 얼굴에 스포트라이트를 둬 (스포트라이트)​Put that spotlight on her face (ah, yeah)그녀의 얼굴에 스포트라이트를 둬 (아, 예)​We gon' pipe up and turn up (pipe up)우린 지껄이기 시작하고 나타나​We gon' light up and burn up (burn up)우린 빛을 내고 불태워 (불태워)​Mama too hot like a (like what?)마마 ...처럼 너무 뜨거워 (뭐처럼?)​Mama too hot like a furnace (furnace)마마 용광로처럼 너무 뜨거워 (용광로)​I got a hundred G's in my Goyard (G's)내 고야드 안엔 많은 달러가 있어​My diamonds gon' shine when the lights dark (shine)내 다이아몬드는 빛이 어두울 때 빛나 (빛나)​You and I take a ride down the boulevard (yeah)너와 나 대로를 추적해 (예)​And your friends really wanna break us apart그리고 네 친구들 정말 우리를 갈라놓고 싶어해​Good lord하나님 맙소사​[Verse 3: Offset]​(Offset!) Good gracious(오프셋!) 맙소사​Starin' at my diamonds while I'm hoppin' out a spaceship내가 우주선 밖에 바쁠 동안 내 다이아몬드를 노려보고 있어​Need your information, take vacation to Malaysia (Info)​네 정보가 필요해, 말레이시아에서 휴가를 보내자 (정보)​You my baby, the paparazzi flashin' crazy넌 나의 베이비, 파파라치는 번쩍이는 미치광이​She swallowed the bottle while I sit back and smoke gelato내가 앉아서 젤라토 피울 동안 그녀는 병을 들이켜​Walk in my mansion, twenty thousand painting, Picasso내 맨션 안에서 걸어, 2만개 그림, 피카소​Bitches be dippin', dabbin' with niggas like a nacho빗치들 찝적대, 나초처럼 니가와 춤추고 있어4​Took off her panties, diamonds dancin' like Rick Ricardo그녀의 팬티를 벗겨, 다이아몬드가 릭 리카도처럼 춤추고 있어​She havin' it, went to college, workin' on her bachelor그녀는 그걸 갖고 있어, 대학 갔어, 그녀의 학사 학위로 일하고 있어​I know you got a past, I got a past, that's in the back of us넌 과거가 있단 걸 알아, 나 과거 있어, 그건 우리 옛날이야Average, I'ma make a million on the average보통, 난 백만 달러 벌 거야​I'm ridin' with no brain, bitch, I'm out of it난 뇌 없이 타고 있어, 빗치, 난 정신 나갔어​[Chorus: Frank Ocean]Do you slide on all your nights like this?넌 이렇게 밤새도록 타락하는가?Do you try on all your nights like this? (I might)넌 이렇게 밤새도록 타락하려 하는가? (난 그리 할지도 몰라)Put some spotlight on the slide타락에 스포트라이트를 둬Whatever comes, comes through clear어떤 일이 일어나든, 일어나든 명확한 것이지Do you slide on all your nights like this?넌 이렇게 밤새도록 타락하는가?Do you try on all your nights like this?넌 이렇게 밤새도록 타락하려 하는가?Put some spotlight on the side타락에 스포트라이트를 둬And whatever comes, comes through clear (I might)그리고 어떤 일이 일어나든, 일어나든 명확한 것이지 (난 그리 할지도 몰라)​[Outro: Frank Ocean]I might empty my bank account (ooh)난 내 은행 계좌를 비워And buy that boy with a pipe (ooh, yeah)그리고 파이프를 든 소년을 사Buy that boy with a pipe파이프를 든 소년을 사I might, I might (slide)난 그리 할지도 몰라, 난 그리 할지도 몰라Empty my bank account (ooh, slide)내 은행 계좌를 비우고And buy that boy with a pipe (slide, yeah)파이프를 든 소년을 사(Do you slide on all your nights like this?)넌 이렇게 밤새도록 타락하는가?Buy that boy with a pipe파이프를 든 소년을 사I might난 그리 할지도 몰라​가사 출처https://starlucky.tistory.com/1827위 블로그에서 보면"}