{"content": "경서-밤하늘의 별을(2020)_되살아난 싸이월드감성 BGM곡오늘 DJ 존노 의 추천곡은 경서의 '밤하늘의 별을(2020)'이다.핫한 곡을 선곡했네.경서출생 1999..4.4.소속사 꿈의엔진​헉 나 이 포스팅하다가 몰랐던 사실을 알았다.경서가 예전에 보컬플레이에 나왔던 이경서?! OMG~~~~~~~~~~경서라는 완전 보지 못했던 신인이 각종 음원차트 1위한 건 줄 알았는데, 이경서가 1위한 거였구나!!!!찾아보고 알고 소오름이~~~사실 사재기 논란 있고 해서 안 듣고 있다가 들어보고 깜짝 놀랐다.완전 여성여성해졌네~~~ 이뻐졌당~~~2016년 고등학생 때 판타스틱듀오 나왔고 대학교는 서울예술대학교 실용음악학과 가서 2019년에 보컬플레이에 출연했구나.​혹시 모르시는 분들을 위해 글 하단에 영상 첨부한다.​밤하늘의 별을(2020)옆에 2020이라고 달려 있는 데에는 이유가 있다.양정승의 밤하늘의 별을(With. KCM & No Noo)이라는 곡을 리메이크한 것인데, 이 곡은 싸이월드 BGM으로 유명했다고... 2010년 3개월간 1위를 차지했다는데... (난 몰랐으요...)이 노래가 인기 있는 데에는 그런 이유도 포함되어 있겠지?​앨범 소개를 살펴봤다.​싸이월드 감성 프로젝트 1탄! 경서의 ‘밤하늘의 별을(2020)'을 주목하자.미니홈피 싸이월드로 우리의 추억을 타임캡슐에 저장하던 시절 우리의 감성을 충만하게 만들었던 배경음악들을 다시금 리스닝하는 시간을 통해 아름다웠던 추억을 소환하는 싸이월드 감성 프로젝트 1탄!경서의 ‘밤하늘의 별을(2020)'. 2010년 싸이월드 배경음악을 통해 최고의 히트곡으로 등극했던 양정승의 ‘밤하늘의 별을…'이 10주년을 맞아 경서의 ‘밤하늘의 별을(2020)'으로 새롭게 탄생했다.작곡가 강봄과 원작자이자 프로듀서인 양정승이 10년이 흐른 지금 과거의 음악과 현재의 음악을 조화롭게 재해석해 만든 경서의 ‘밤하늘의 별을(2020)'은 시대와 세대를 아우르는 달콤하고 편안한 음악으로 큰 사랑을 받을 것으로 기대한다.‘밤하늘의 별을(2020)'을 통해 본격 가수 데뷔를 알리는 경서는 ‘보컬플레이2'와 ‘판타스틱 듀오' 등을 통해 실력을 검증받은 실력파 보컬리스트로 프로듀서 양정승은 “청량하지만 호소력 짙은 보컬을 지닌 경서를 통해 ‘밤하늘의 별을'이 10년 만에 완성되었다.”고 보컬에 대한 극찬을 아끼지 않았다.수많은 별들이 밤하늘을 수놓는 밤, 사랑하는 누군가를 위해 저 밤하늘의 별이라도 따 줄 수 있는 사랑을 꿈꾸는 많은 이들에게 이 곡을 통해 더 충만한 사랑이 함께하길 빌어본다.​[Credit] Executive Producer 나상천 Project Director 이민호 Music Producer 양정승 Lyrics by 강봄 Composed by 강봄 Arranged by 양정승 Bass : 양정승 Guitar : 정재필 Drum : 양정승 Synthesizer : 양정승​원곡자 양정승이 함께 참여한 거였구나~~~~​오늘자 신문 기사-가온차트 3관왕을 차지했다고!!!! 대단하다~아래 링크 누르면 연결된다.참고로​앨범차트는 유노윤호 (U-KNOW)의 새앨범 ‘NOIR - The 2nd Mini Album’이 1위에 랭크 됐으며, 다운로드차트에서는 AB6IX (에이비식스)의 ‘불시착 (STAY YOUNG)’이 1위로 진입했다.아티스트의 글로벌 인기를 직관적으로 확인해볼 수 있는 소셜차트2.0은 블랙핑크가 4주 연속 1위를 이어가고 있다.또 4주차 디지털차트에 랭크된 신곡은 11위 에픽하이 (EPIK HIGH) ‘Rosario (Feat. CL, ZICO)’, 58위 AB6IX (에이비식스) ‘불시착 (STAY YOUNG)’, 90위 HYNN(박혜원) ‘그대 없이 그대와’, 100위 청하 ‘X (걸어온 길에 꽃밭 따윈 없었죠)’ 등이다.​라고 하네. 에픽하이 신곡도 들어봐야겠다.​뮤직비디오교복 입은 남녀학생이 나오는데 풋풋한 느낌이 경서의 청량한 보이스랑 잘 어울리는 듯 하다.가사원곡의 느낌은 조금 다른 감성이지만 노래 자체가 좋으니 비교해서 들어보자.양정승 - 밤하늘의 별을...(With. KCM & No Noo)밤하늘의 별을 따서 너에게 줄래너는 내가 사랑하니까 더 소중하니까오직 너 아니면 안 된다고 외치고 싶어그저 내 곁에만 있어줘 떠나지 말아줘참 많이 어색했었죠 널 처음 만난 날멀리서 좋아하다가 들킨 사람처럼숨이 가득 차올라서 아무 말 하지 못했는데너는 말 없이 웃으며 내 손 잡아줬죠밤하늘의 별을 따서 너에게 줄래너는 내가 사랑하니까 더 소중하니까오직 너 아니면 안 된다고 외치고 싶어그저 내 곁에만 있어줘 떠나지 말아줘널 좋아하는 내 마음이 표현이 안 돼꿈이 아니면 좋겠어 자꾸 웃음 나와내 모든 걸 다 준대도 너에겐 아깝질 않아이 순간이 영원하길 난 정말 행복해밤하늘의 별을 따서 너에게 줄래너는 내가 사랑하니까 더 소중하니까오직 너 아니면 안 된다고 외치고 싶어그저 내 곁에만 있어줘 떠나지 말아줘그저 내 곁에만 있어줘 떠나지 말아줘많고 많은 사람 중에 너를 만나서행복하고 싶어 두 번 다시 울지 않을래오직 내 눈에는 너만 보여 나를 아껴줘이제부터 혼자가 아니야 우린 함께니까*나나나 난난 난난나나나나 난난 난난나나 나나나 난난 난난나 나나난나 *2​​이경서로 방송 출연한 예전 영상들판타스틱듀오 '편지'​보컬플레이 결승전 영상전에 임지수를 포스팅 살짝 한 적 있었는데 다시 함께~~~그나저나 임지수 앨범은 언제 나오는 거지? 2019년 방송이었는데...​아무튼 오랜만에 다시 보컬플레이도 보고좋은 노래 감상했다~~~~​오늘도 좋은 하루~~~~​"}