{"content": "에드 시런 -Perfect Symphony_안드레아 보첼리와의 크로스오버곡오늘 DJ 존노 의 추천곡은 #에드시런 의 Perfect Symphony다.#Perfect2017년 3월 3일에 발표한 앨범 ÷(디바이드)에 수록된 곡이며, 2017년 9월 26일 싱글컷되었다. 빌보드 1위를 6주, 영국에서도 1위를 6주 하였으며, RIAA 4x Platinum 인증을 받았다. 이 곡은 현 여친이자, 약혼을 약속한 사이인 체리 시본에 대해 쓴 곡이여서 그런지 달달함이 한껏 묻어 나온다. 하지만 영감은 Future의 곡에서 받았다고.[참고 나무위키]​​에드 시런에 대해서는 전에 포스팅하였으니 오늘은 안드레아 보첼리에 대해 알아보겠다.나도 그냥 들어 알 정도면 대중적으로 많이 알려진 사람이라 할 수 있는데 조사하면서 더 많은 걸 알게 되었다.​나무 위키 설명 기반으로 조금 수정하여 이야기해보겠다.​#안드레아보첼리 (#AndreaBocelli)이탈리아의 #테너이자 #팝페라 가수.latimes시각장애인으로서 장애를 극복하고 뛰어난 가창력으로 세계적인 명성을 쌓았으며 1994년 산레모 음악제에서 신인상을 수상하면서 데뷔하였다. 농기구와 포도주를 제작하는부유한 집안에서 태어났다. 원래 태어날 때부터 녹내장 증상이 있었으며, 12살 때 축구를 하다 머리에 충격을 받는 사고로 인해 시력을 완전히 잃게 되었다.상당히 무시무시한 엄친아다. 시각장애에도 불구하고 피사대학교, 법과대학원에 진학하고 1년간 변호사로서 경력을 갖기도 했다. 어렸을 때 시각을 잃었지만 점자책으로 법학을 공부해 법대를 졸업하고 변호사까지 되었다는 것인데 그 노력이 대단하다. 어릴 때도 피아노, 플루트, 색소폰, 트럼펫 등 여러 악기를 연주한 적이 있지만 본격적으로 음악을 직업으로 삼기 시작한건 야간 재즈바에서 피아노를 치는것이 그 시작이었다. 프랑코 코렐리에게 레슨을 받기 시작했을 때의 나이가 32세.allthingslive한국에서도 그의 풍부한 성량과 섬세한 감정표현이 어필해서 큰 인기를 끌기도 했다.사라 브라이트만과 듀엣한 'Time to Say Goodbye'(이탈리아어 원제: Con te partiro)는 그의 이름을 전 세계적으로 알린 모두가 한 번쯤 들어봤을 만한 곡이며 도전 골든벨에서 최후의 2인이 탈락할 때 BGM으로 사용되기도 한다. 각종 응원가로도 사용되고 있다.time2020년 4월 12일(현지 시간) 밀라노 대성당에서 ‘희망을 위한 음악(Music for Hope)’을 주제로 콘서트를 열었다. 코로나 19 사태로 고통을 받고 있는 전 세계 사람들에게 치유의 메시지를 전하기 위해 계획했다. 본인과 가족 역시 3월에 코로나 확진판정을 받았지만 극복하였다.관객이 없이 오르간 반주자를 제외하면 혼자서 공연을 했으며, 보첼리 유튜브 채널을 통해 생중계됐다.​팝페라와 크로스오버 장르에 큰 영향을 준 그와 에드 시런의 만남!!!!노래로 만나보자!​함께 한 라이브 공연 영상가사 해석은 영상 참고현재는 체리 시본과 결혼하고 아기도 있는데 업데이트가 안 되어 있네.중학교 동창이었다고 하던데~ 와우!전에 포스팅했던 shape of you와 같은 앨범에 수록된 곡이다.Perfect는 여러 버전으로 나왔는데 비욘세와의 듀엣 버전도 있고,안드레아 보첼리와의 오케스트라 심포니 버전이 있다.오늘 존노 가 추천한 것은 오케스트라 심포니 버전이다.I found a love for meOh darling, just dive rightin and follow my leadWell, I found a girlbeautiful and sweetOh, I never knew you werethe someone waiting for me'Cause we were just kidswhen we fell in loveNot knowing what it wasI will not give you up this timeBut darling, just kiss me slowyour heart is all I ownAnd in your eyes, you're holding mineBaby, I'm dancing in the darkwith you between my armsBarefoot on the grasslistening to our favourite songWhen you said you looked a messI whispered underneath my breathBut you heard it, darlingyou look perfect tonightSei la mia donnaLa forza delle onde del mareCogli i miei sogni e i mieisegreti molto di piùSpero che un giornol'amore che ci ha accompagnatoDiventi casa la mia famiglia diventi noiE siamo sempre bambini maNulla è impossibileStavolta non ti lasceròMi baci piano ed io tornoad esistereE nel tuo sguardo cresceròBallo con te nell'oscuritàStretti forte e poi, a piedi nudi noiDentro la nostra musicaTi ho guardato ridere esussurando ho dettoTu stasera, vedi, sei perfetta per meBallo con te, nell'oscuritàStretti forte e poi, a piedi nudi noiDentro la nostra musicaHo creduto sempre in noiPerché sei un angelo e io ti ho aspettatoQuanto ti ho aspettatoPerché tu stasera sei perfetta per me​한국에서도 다양한 크로스오버들이 시도되고 있다~그 가운데 국악과의 접목을 시도하고 있는 라비던스!#라비던스의 멤버 #존노 가 추천하는 #크로스오버곡앞으로 선보일 그들의 노래가 기대된다.​​​"}