{"content": "Robert Westenberg&Mandy Patinkin-Lily's Eyes(뮤지컬 시크릿가든)오늘 DJ 존노의 추천곡은 Robert Westenberg&Mandy Patinkin의 Lily's Eyes이다.새해에 조나단 록스머스 팬타즘 공연에서 존노가 게스트로 함께 불렀던 곡오랜만에 다시 듣네.그 공연 보고 그 날로 다시 돌아가고 싶다고 했었는데,,,이 노래를 들으니 그 날로 소환된다.​​Robert Westenberg (로버트 웨스틴 버그)​1953년 10월 26일생으로 미국 뮤지컬 배우이자 연기교사이다.브로드 웨이에서 상당한 경력을 쌓았으며, 그중 하이라이트 역할은 Stephen Sondheim의 두 뮤지컬인  Into the Woods (1987)에서  Wolf&Cinderella 's Prince(그는 Drama Desk Award와 Tony® 후보로 지명 됨)와  Sunday in the Park with George (1984)에서  타이틀 역할 (Mandy Patinkin 대체)이다. 두 손드하임 쇼는 모두 방영되었다 (각각 1991 년과 1986 년). 그는 또한 오프 브로드 웨이, 지역 무대 및 전국 투어, 시리즈 TV 및 영화에 출연했다. 그는 현재 Drury University의 연극과에서 가르치고 있다.​Into the Woods하니 크리스마스 팬서트 때 건하와 노래했던 것이 생각난다.존노가 신데렐라에 나오는 왕자 역이었는데... ㅎㅎMandy Patinkin(맨디 파틴킨)1952년 11월 30일생으로 미국의 배우 및 가수이다.​조사하면서 재미있었던 점.맨디 파틴킨이 ARCHIBALD역을 했는데 존노는 팬타즘 공연에서 ARCHIBALD역을 하였다.그리고 맨디 파틴킨이 영화 헌치백에서 콰지모도역을 했는데 존노는 디즈니인콘서트에서 콰지모도 노래인 <Out There> 불렀다.그리고 맨디 파틴킨도 줄리어드를 나왔다!  와우~ 우연의 일치인가~​뮤지컬 시크릿가든에 관해서는 이전 포스팅 참고https://blog.naver.com/pingu96/222191665667​아무튼 이제 노래를 들어보자.​https://youtu.be/zi62KXeXOZAhttp://jonathanroxmouth.com/Track listing– ACT ONE –1. The Overture2. Journey To The Past from ANASTASIA3. Luck, Be A Lady from GUYS AND DOLLS4. Stars from LES MISÉRABLES5. Razzle Dazzle from CHICAGO6. Rodgers and Hammerstein Medley(Oh, What A Beautiful Mornin’, Some Enchanted Evening,If I Loved You, Something Wonderful and Edelweiss)7. Boogie Woogie from CALL ME LEE8. ’Til I Hear You Sing from LOVE NEVER DIES9. Lily’s Eyes from THE SECRET GARDEN with JOHN NOH10. Defying Gravity from WICKED​– ACT TWO –1. The Music and the Mirror from A CHORUS LINE2. Sunset Boulevard from SUNSET BOULEVARD3. High Flying, Adored from EVITA4. In Her Eyes from JEKYLL & HYDE with JOHN NOH5. Wishing You Were Somehow Here Againfrom THE PHANTOM OF THE OPERA6. Someone Like You from JEKYLL & HYDE7. This is the Moment from JEKYLL & HYDE8. The Music of the Night from THE PHANTOM OF THE OPERA9. Playout from THE PHANTOM OF THE OPERA​이거 CD로도 나온다고 들어서 기다리고 있는데 언제 나오는 건가~?이제 곧 나온다는 걸 알린 건가~?존노의 솔로곡은 담기지 않아 아쉽지만, 개인 앨범으로 나오려나? 기대중...NEVILLE:Strangely quiet, but now the stormSimply rests to strike again.Standing, waiting, I think of her.I think of her.​ARCHIBALD:Strange, this Mary, she leaves the room,Yet remains, She lingers on.Something stirs me to think of her.I think of her.​NEVILLE:From death she casts her spell,All night we hear her sighs,And now a girl has comeWho has her eyes.​She has her eyes.The girl has Lily's hazel eyes,Those eyes that saw him happy long ago.Those eyes that gave him lifeAnd hope he'd never known.How can he see the girlAnd miss those hazel eyes?​ARCHIBALD:She has her eyes.The girl has Lily's hazel eyes,Those eyes that closed and left me all alone.Those eyes I feel will never ever let me go!How can I see this girl who has her hazel eyes?​In Lily's eyes a castleThis house seemed to be,And I, the bravest knight, became,My lady fair was she.​NEVILLE:She has her eyes.She has my Lily's hazel eyes.Those eyes that loved my brother-never me.Those eyes that never saw me,Never knew I longedTo hold her close,To live at last in Lily's Eyes!​ARCHIBALD:Imagine me, a lover!​NEVILLE:I longed for the dayShe'd turn and see me standing there.​NEVILLE: ARCHIBALD:Would God have let her stay! Would God have let her stay!She has her eyes. She has her eyes.She has Lily's hazel eyes. My Lily's hazel eyes.Those eyes that saw meThose eyes that first I loved so! Happy long ago.​How can How canI now forget I now forgetThat once I dared to be That once I dared to be in love.​To be alive and whole Alive and wholeIn Lily's eyes, In Lily's eyes,In Lily's eyes! In Lily's eyes!​"}