{"content": "8.6_버즈-Monologue오늘 DJ존노의 픽은 버즈 1집의 Monologue였다.버즈의 노래를 들으면 이제 테너 김민석님이 떠오르는 건? ㅋㅋㅋ (팬텀싱어3를 보신 분들만이겠지만)노래방 점수로 경연순서를 정하는 자리에서 버즈의 '남자를 몰라'를 부르는데 민경훈님 모창을 하느라 점수를 잃은... 예능감 뿜뿜이었다.버즈는 남자들이 노래방 가면 즐겨찾는 1순위였던 것 같다. 임재범의 고해도 그렇지만 나이대가 좀 다른?​그런데 오늘 이거 고른거 혹시 어제 삼성언팩 2020 생방송보신 거 아닐런지.... ㅋㅋ참고로 삼성언팩은 삼성전자가 2009년부터 시작한 플래그쉽 스마트폰 및 전자기기 공개 프리젠테이션인데 삼성 갤럭시 출범하면서 시작되었다. 이번엔 코로나 상황으로 유튜브로 방영되었다.어제 생방송 유튜브로 보고 잤는데 (요즘 핸드폰이 말썽이라 바꾸고 싶은 마음에...) 칼리드(전에 존노님이 소개한 dj칼리드와 다름)와 BTS가 짧지만(아웅 넘 짧아~) 나와서 반가웠다.갤럭시 버즈 라이브 디자인 강낭콩 같이 생겨서 뭐야? 했는데 귀에 끼운 모습 보니 딱 귓바퀴에 맞게 들어가는 디자인이어서 블링블링 이쁘더라... 방송 보면서 갤럭시 노트 20이랑 워치3도 갖고 싶었다... 히잉~요즘엔 다 기기와 가전이 연동되게 해놔서 폰을 바꾸면 가전도 같이 바꿔야 하는... 이걸 사면 이사하고 TV 구입할 때도 삼성으로 해야겠더라... 나 LG전자 제품을 더 많이 쓰는데... 쩝..버즈 라이브 영상을 찾아보자.  (갑자기???? 이 뜬금 전개는... 무엇...)https://youtu.be/nzFvWzFurAQ​​이제 버즈 라이브 하면 2가지가 동시에 뜨겠네... Buzz Live와 Buds Live 영어로 구분해야 할 듯...​다시 원래로 돌아와 우리나라 대표 락그룹 버즈에 대해 알아보자.​버즈(BUZZ)는2003년에 데뷔한 5인조 남성 밴드그룹이다. 본래 2000년에 결성된 인디에서 활동하던 록밴드였으며 2002년 민경훈으로 보컬이 교체되어 활동하다가 2003년에 메이저 데뷔하였다.초기 멤버는 총 5명으로 민경훈(보컬), 윤우현(기타), 손성희(기타), 신준기(베이스), 김예준(드럼)으로 구성되어 있었다. 멤버들의 군입대 문제로 2007년 잠정적인 해체를 한 이후 2010년 11월에는 기존 멤버 윤우현(기타)과 새로운 보컬 나율로 구성된 2인조로 컴백하여 버즈 2기가 구성되기도 했다. 막내인 민경훈까지 군복무를 완료한 뒤 2014년 8월 8일 8년만의 여름이라는 선공개곡을 발표하며 재결합하였다.록발라드 계열의 곡으로 많은 사랑을 받았으며 한 앨범에서 1위곡이 3개가 연달아 나오는 트리플 크라운을 차지하는 등 신드롬과 같은 인기를 누렸다. 최전성기였던 2005년, 2006년에는 전국 노래방에서 히트곡들이 순위권을 차지하기도 했었고 현재도 노래방 애창곡 순위에서 중, 상위권에 들어가 있는 곡이 있다. 2020년대에도 버즈의 히트곡은 전성기만큼은 아니라도 오랫동안 대중에게 불리고 있다는 것도 특징이다.[출처: https://namu.wiki/w/버즈(한국%20밴드)]​초창기에 민경훈님은 거의 TV예능 활동 안 했는데 요즘엔 많은 예능 프로그램에 나와 즐겁다. 아는 형님과 옥탑방의 문제아들 종종 보는데 엉뚱하게 찾는데 맞을 때 있어서 웃기다. 가수로서도 노래도 여전히 잘 하고~​​오늘은 특별히 오피셜 무비가 아닌 버즈 라이브로 모놀로그를 들어보겠습니다~ ㅎㅎ가사는 영상 안에 있어서 따로 적지 않습니다~즐감하세요~​"}