{"content": "둡(Doop)-먹고 살기 힘들다&라비던스-고맙습니다_어제 나의 하루의 심정같은 공감가는 노래오늘 추천곡은 2곡으로 둡 (Doop)의 먹고 살기 힘들다와 라비던스의 고맙습니다이다.​고맙습니다는 이미 포스팅했으니 먹고 살기 힘들다 위주로 포스팅하겠다.가수 소개가 그리 많지 않았다.그래서 유튜브 뮤직비디오에 있는 소개로 대신한다.​Doop(둡)락 밴드 ‘Doop (둡)’의 첫 번째 싱글 [먹고살기 힘들다]싱어송라이터로 활동 중이던 '사분의 쉼표 (김예연)'가 락 밴드 ‘Doop’의 작사 / 작곡가로서 첫 출발을 한다.​참 먹고살기 힘든 세상이다.기를 쓰고 모아도 끝없이 빠져나가고, 나를 위해 투자해보려 해도 항상 빠듯한 인생.한 번쯤은 겪어봤을 현실을 녹여낸 가사와 중독성 있는 멜로디,귀에 꽂히는 밴드 사운드와 시원시원한 보컬이 답답한 현실을 토해내는 듯하다.​■ 크레딧 작사: 김예연 작곡: 김예연 편곡: 김경찬, 김민경, 김예연, 박준혁, 배재혁보컬: 김민경 / 기타: 김경찬 / 신디사이저: 김예연 베이스: 박준혁 / 드럼 : 배재혁​가사​어제 나의 감정의 흐름과 닮아있어서 놀라긴 했다.​어제는 나의 직장에 오랜만에... 복직원을 내러 간 날이다.다시 직장으로 나가야 하는 내년... 찹찹한 마음에 집을 나섰다. 비도 조금씩 내려서 살짝 우울할 뻔.직장으로의 출근길... 이 길은 5년간 다녀왔던 길. 왕복으로 60km가 넘는 거리.오랜만에 그 길을 가니 느낌이 새로웠다.​그 길에서 작지만 교통사고도 1년에 1번씩은 있었고...눈, 비 오는 날은 앞이 안 보일 정도로 시야가 흐려져 운전이 쉽지 않았다...내 뒤에 있었던 차가 빙판 길에 휘릭 한 바퀴 돌며 반대편 차선의 차 2대와 부딪치는 장면을 보면서 운전대를 벌벌 떨면서 운전해서 집으로 돌아왔던 기억도 있고, 눈이 펑펑 내린 날에는 4시간 걸려 집에 온 날도 있었다.​그래서 좀 지쳐있기도 해서 휴직을 했다.복직을 해야하는 마음이 무거웠는데...​하지만, 복직원 내러간 그곳에서 맞아주시는 분들의 따뜻한 말 한마디 한마디에 너무 마음이 기뻤다.본인들이 더 힘들었을텐데도 내 걱정을 해주는 이들...휴직은 신의 한수였다고 해주는 분...내년에는 어느 정도 코로나 상황에 익숙해져서 올해보다는 덜 힘들 거니 돌아올 때 걱정하지 말라며...그 얘기들에 고마움을 느꼈다.​그리고 돌아갈 수 있는 직장이라는 것도 고맙기도 하고...​다들 경제적으로 힘들어하는 때이니...​세상살이가 힘들어도 고마움을 느끼고 살면 버틸 수 있다.내년에도 잘 살아보자!​DJ존노는 한국 와서 적응하는 것도 쉽지 않을 텐데 그 많은 스케줄을 해야하니 힘들었을 거다.힘들 땐 힘들다고 얘기하는 게 정신 건강에 좋으니 참지 말고 이렇게 얘기하고~또 고마움으로 치유하고~ 하면 되지 않을까?​집안 청소를 이제 좀 해야겠다. ㅎㅎㅎㅎ그럼 오늘은 이만 뿅~​고맙습니다 노래에 관한 포스팅https://pingu96.blog.me/222140102261​​​열심히 일해서돌아온 월급 날세금 보험 할부 다 빼니한 달 살기도 빠듯해미용실 갈 때도 됐고장바구니 옷은 한가득월 말엔 술 약속도잡아놨는데어디 갔을까 모아둔 월급쉽게 사라지는 통장 잔고는자꾸 어디선가 뺏어가네정말 먹고살기 힘들다핸드폰 바꿀 때 됐고피부관리해야 하는데입가엔 잔주름이 늘어만 가네어디 갔을까 모아둔 월급쉽게 사라지는 통장 잔고는자꾸 어디선가 뺏어가네정말 먹고살기 힘들다시급은 칠천 원에 멈춰있고잔고는 채워질 생각을 않네어디 갔을까 모아둔 월급쉽게 사라지는 통장 잔고는자꾸 어디선가 뺏어가네정말 먹고살기 힘들다정말 먹고살기 힘들다어디 갔을까 모아둔 월급쉽게 사라지는 통장 잔고는자꾸 어디선가 뺏어가네정말 먹고살기 힘들다정말 먹고살기 힘들다​시원시원한 보컬로 현실을 그대로 반영한 가사....​그리고 3분 후 올라온 추천곡 고맙습니다"}