{"content": "프리츠 분덜리히-Nimm sie hin denn diese Lieder(당신에게 들려주는 이 노래를 받아주오)_베토벤 탄생 250주년오늘 DJ존노의 추천곡은 프리츠 분덜리히가 부른 베토벤 작품 중 Nimm sie hin denn diese Lieder(당신에게 들려주는 이 노래를 받아주오)이다.프리츠 분덜리히에 대해서는 자주 적었으니 오늘은 베토벤에 대해 이야기해 볼까?​베토벤본명: 루트비히 판 베토벤(Ludwig van Beethoven)출생: 1770년 12월 17일 (세례증서상. 추정 15~16일)사망: 1827년 3월 26일독일의 클래식 작곡가. 바흐, 모차르트와 함께 음악 역사상 가장 위대한 업적을 이룩한 작곡가로 평가받는다. 그는 세계 음악사에서도 손꼽히는 존재로서 악성(樂聖)으로 칭해진다. 그만큼 현재까지도 큰 영향력과 명성을 가졌다. 게다가 음악가에게 사형선고나 다름없는 청각장애를 딛고 위대한 업적을 이룩했기 때문에 불굴의 의지와 인간승리를 상징하는 인물로 유명하며, 그의 음악에서도 이러한 고뇌와 인생 역정의 분위기가 잘 드러난다. 또한 당시 독일 민족의 열등감을 해소시킨 거인과 같은 존재이자 빈 청중들의 자랑이었다. 한편으로 특유의 까탈스럽고 불같은 성격 때문에 '괴팍한 천재'의 대명사로도 잘 알려져 있다.흔히 요제프 하이든, 볼프강 아마데우스 모차르트와 함께 고전파 음악을 대표하는 음악가로 알려져 있으나, 단지 고전파라는 틀로 이 세 거장들을 묶어 버리기에는 각자가 음악이라는 분야에서 세운 봉우리가 너무나 우뚝하다. 하이든은 소나타 양식을 비롯하여 교향곡, 현악 4중주, 협주곡 등 현재까지도 널리 쓰이는 여러 음악 양식들을 확립하고 그 예술 가능성을 확인한 작곡가이다. 하이든 이후 모차르트는 하이든의 음악양식을 더욱 발전시키고 오페라를 스토리와 음악이 긴밀하게 어울리는 진정한 극음악 양식으로 개척하였다. 베토벤은 견고한 구축법을 통해 선배 작곡가들이 확립한 양식들이 좀 더 깊이 있고 큰 규모를 갖는 작품으로 도약할 수 있는 가능성을 모색하였다. 그는 곡의 전개방식과 화성·악기 배치 등에서 끊임없이 새로운 실험을 추구하여 낭만주의 등 새로운 음악사조가 탄생할 수 있는 산파가 되어준 음악가로 평가받는다.후배 또는 후계자를 자청한 슈베르트, 슈만, 브람스, 바그너, 브루크너 등을 위시해 수많은 음악가들이 베토벤의 영향을 받았으며 사실상 베토벤 이후의 모든 음악가들은 베토벤의 후예라고 볼 수 있다. 서양음악사가 대충 정리가 되고 음악교육의 커리큘럼이 확립된 지금에 와서는 전공이든 취미든 의무교육이든 서양음악을 일정 기간 공부한 사람 중에서 모차르트와 베토벤의 작품을 배우지 않은 사람은 없다. [내용 참고: 나무위키]​베토벤의 세례증서에 쾅쾅 박혀 있는 오늘...그가 태어난지 250주년 되는 해.그를 기리며 다양한 시도를 하고 있다고 해서 찾아봤는데 음악 감상 후 보겠다.​Nimm sie hin denn diese Lieder연가곡집 멀리 있는 연인에게(An die ferne Geliebte, Op.98)에 있는곡연가곡집 멀리 있는 연인에게는 1816년에 작곡, 출판되었으며 모두 6곡으로 구성되어 있다.후배인 슈베르트나 슈만 등 낭만파 음악가들의 연가곡을 예견하고 있는 최초의 본격 연가곡이며 베토벤의 가곡들 가운데 가장 중요한 작품이다. 이 곡의 작사자가 특이한데, 당시 22세였던 알로이스 야이텔리스(Alois Jeitteles)라는 의학도가 베토벤에게 보낸 시가 그대로 노래가사가 되었다. 작곡 당시 베토벤은 46세로 이미 중년이 되었지만 젊은 시인의 감성을 놓치지 않고 매우 낭만적인 작품을 탄생시켰다. 이 작품을 쓸 당시 그는 완전히 귀가 멀어서 정신적으로 상당히 힘든 상황이었고 작곡도 거의 손을 놓고 있었는데, 이 작품에서는 그런 분위기가 일절 느껴지지 않는다. 아마 현실의 힘든 삶을 이 음악을 통해 위안받고 싶었던 것 같다.한편으로 학자들은 이 가곡집의 '멀리있는 연인'의 실제인물이 안토니 브렌타노(Antonie Brentano)인 것으로 보고 있다.​베토벤 탄생 250주년의 다양한 시도 중에서 나에게 인상적이었던 것 몇 개를 소개해본다.​CG로 재현된 베토벤CG아티스트인 Hadi Karimi는 그의 얼굴을 재구성하기 위해 그의 LIFE 마스크와 마스크를 만든 같은 사람이 만든 흉상 만 사용했다고 한다. 그는 또한 데스마스크를 가지고 있었지만 그의 병으로 인해 너무 많은 체중을 잃어 마스크가 거의 쓸모가 없었다고 하네.​홈페이지에 가면 더 많은 사람들의 재현 CG를 감상할 수 있다.https://hadikarimi.com/​Nimm sie hin denn, diese Lieder,Die ich dir, Geliebte, sang,Singe sie dann abends wiederZu der Laute süßem Klang.​당신에게 들려주는이 노래들을 받아주오그러면 달콤한 라우테 소리로그녀는 다시 노래하겠지.​Wenn das Dämmrungsrot dann ziehetNach dem stillen blauen See,Und sein letzter Strahl verglühetHinter jener Bergeshöh;​푸른 호수 뒤로 고요히붉은 노을이 질 적에산꼭대기 너머로마지막 빛이 지네.​Und du singst, was ich gesungen,Was mir aus der vollen Brustohne Kunstgepräng erklungen,Nur der Sehnsucht sich bewußt:​그대는 내가 부른 노래를 부르네내 가슴가득 울리며꾸며짐 없이 소리나니,그리움만이 알아 보리.​Dann vor diesen Liedern weichetWas geschieden uns so weit,Und ein liebend Herz erreichetWas ein liebend Herz geweiht.​우리를 멀리 갈라놓은 것은이 노래들 앞에 사라지고사랑하는 마음은 닿으리라온몸 바쳤던 사랑하는 마음만은!​"}