{"content": "Wiz Khalifa(위즈 칼리파)-See you again오늘 DJ 존노 추천곡은 Wiz Khalifa(위즈 칼리파)의 See you again 이다.Wiz Khalifa (위즈 칼리파)본명 Cameron Jibril Thomaz (캐머런 지브릴 토머즈)출생 1987년 9월 8일 (33세), 노스다코타 주 마이놋미국의 래퍼, 작곡가, 그리고 배우(!).이름만 보면 아랍 태생인 것 같지만 페이크고 지혜를 뜻하는 Wisdom에 계승자를 뜻하는 아랍어 단어 Khalifa를 붙여서 만든 단어. 따라서 아랍과는 별로 상관없고, 대신 부모가 군인이라 독일, 일본, 영국 등 해외를 종횡무진하긴 했다고 한다. 그의 믹싱앨범은 굉장히 뛰어나다는 평가를 받고 있다. 한국인에 대한 인종차별적인 가사로 논란이 되며 국내에서 이미지가 안 좋아지기도 했다.[내용 출처: 나무위키]그의 인스타그램에 아들과 찍은 사진이 많이 보인다.​See you again래퍼 위즈 칼리파와 찰리 푸스가 만든 곡. 위즈 칼리파가 랩 부분을 담당하고 찰리 푸스는 피아노와 코러스 부분을 담당하였다. 이 곡은 분노의 질주 시리즈의 주인공인 브라이언 오코너를 맡은 배우 폴 워커를 추모하는 곡으로, 영화 분노의 질주: 더 세븐 엔딩 장면에서 나온다.음악 감독이 마이너한 유튜버에 지나지 않았던 찰리 푸스에게 폴 워커를 추모할 엔딩곡을 써달라고 요청했는데, 그 당시 비슷한 사고로 친구를 잃은 찰리 푸스가 피아노에 앉자마자 바로 곡을 탄생시켰다고 한다. 이 곡을 음악 감독에게 들려주자, 처음 본 사이인데도 마치 평생 본 친구와 같은 교감을 느꼈다고 한다.이 노래는 엄청난 성공을 거두었다. 당시까지 엄청난 인기를 자랑하던 곡 Uptown Funk!를 추월하고 빌보드 핫 100 1위를 차지하였고, 비연속으로 12주동안 순위를 지켰다. 또한 2017년 7월 11일에 See You Again 뮤직비디오가 강남스타일의 유튜브 영상 조회수를 넘어서서 유튜브 조회수 1위를 차지하였다. 얼마 안 있어 Despacito에게 추월 당해 2위가 되고, 그러다가 Shape of You에 의해 3위, Baby Shark에 의해(...) 4위로 내려앉았지만, 수년간 지속되던 강남스타일의 1위 행진을 역전했다는 점에서 의의가 있다.​찰리 푸스가 밝히길, See You Again을 부를 때마다 의자 옆에 자리를 조금 비워둔다고 한다. 다른 곡을 부르다가 바로 See You Again을 부를 때 옆 자리를 비우려 몸을 움직이는데, 공연 영상을 보면 더 자세히 알 수 있다. 이유는 교통사고로 세상을 떠난 친구 베일과 폴 워커를 위한 자리라고 한다.​​​Paul에게 하는 노래라고 하니 존이 바울에게 하는 노래 같은...​하지만 또 이런 의미도 생각해 본다.​오늘 팬카페 힐링존의 스탭공지...스탭 사임 및 새로운 스탭 소개글이 있고, 그 이후에 이 노래가 올라왔다.​스탭들이 평소와 다른 닉으로 짜짠 변신을...다시 보자고~ 스탭들에게 이야기하는 듯.​오늘 이래저래 바쁜 하루였네...이제 쉬어야겠다.​그럼 오늘 바뀌었던 팬카페... 자꾸 바뀌어서 누구 팬카페인지 헷갈렸던 하루~내일 다시 만나용~가사It's been a long day without you, my friend너 없이 정말 오랜 시간이 지났어, 친구야And I'll tell you all about it when I see you again다시 만나는 날 너에게 모든 이야기를 들려줄게We've come a long way from where we began우리는 이 긴 거리를 함께 걸었어Oh, I'll tell you all about it when I see you again음, 다시 만나는 날 너에게 모든 이야기를 들려줄게When I see you again널 다시 만날 때Damn, who knew?젠장, 누가 알았겠어?All the planes we flew우린 하늘을 함께 날았고Good things we've been through좋은 일도 함께 겪었는데That I'll be standing right here talking to you about another path난 여기에 서서 너에게 다른 길을 가자고 말했지I know we loved to hit the road and laugh우린 함께 길을 떠나고 웃는 것을 아주 좋아했지만But something told me that it wouldn't last그게 영원하지 않을 거란 예감이 들었지Had to switch up난 바뀌어야만 했지Look at things different see the bigger picture세상을 다르게 보고, 더 큰 그림을 바라봐야만 했지Those were the days그동안 우리가Hard work forever pays열심히 노력한 일들은 언젠가 보상이 될 거야Now I see you in a better place이제 넌 더 좋은 곳에 있겠지How could we not talk about family when family's all that we got?우리에겐 가족이 전부인데, 어째 가족 얘기를 안 할 수 있지?Everything I went through you were standing there by my side내가 겪었던 모든 일 속에 넌 항상 곁에 있었지And now you gonna be with me for the last ride그리고 넌 내가 마지막에도 곁에 있어줄 거란 걸 알아It's been a long day without you, my friend너 없이 정말 오랜 시간이 지났어, 친구야And I'll tell you all about it when I see you again다시 만나는 날 너에게 모든 이야기를 들려줄게We've come a long way from where we began우리는 이 긴 거리를 함께 걸었어Oh, I'll tell you all about it when I see you again음, 다시 만나는 날 너에게 모든 이야기를 들려줄게When I see you again널 다시 만날 때First you both go out your way처음엔 다른 길을 걸었지만And the vibe is feeling strong우리는 곧 서로를 알아봤지And what's small turn to a friendship그것이 우리 우정의 시작이 되었고A friendship turn into a bond그 우정은 유대감이 되었고And that bond will never be broken그 유대감은 결코 깨지지 않을 거야And the love will never get lost그 우정은 결코 없어지지 않을 거야And when brotherhood come first형제애가 제일 우선이 될 때Then the line will never be crossed우린 그 선을 결코 넘지 않을 거야Established it on our own우리가 스스로 그걸 만들었지When that line had to be drawn그 선이 그어졌어야 했고And that line is what we reach우리가 그 선에 도달했을 때So remember me when I'm gone내가 없어도 날 기억해줘How could we not talk about family when family's all that we got?우리에겐 가족이 전부인데, 어째 가족 얘기를 안 할 수 있지?Everything I went through you were standing there by my side내가 겪었던 모든 일 속에 넌 항상 곁에 있었지And now you gonna be with me for the last ride그리고 넌 내가 마지막에도 곁에 있어줄 거란 걸 알아So let the light guide your way, yeah불빛이 너의 길을 인도할 거야Hold every memory as you go모든 기억들을 가지고 가And every road you take will always lead you home, home네가 가는 모든 길은 널 집으로 인도할 테니까It's been a long day without you, my friend너 없이 정말 오랜 시간이 지났어, 친구야And I'll tell you all about it when I see you again다시 만나는 날 너에게 모든 이야기를 들려줄게We've come a long way from where we began우리는 이 긴 거리를 함께 걸었어Oh, I'll tell you all about it when I see you again음, 다시 만나는 날 너에게 모든 이야기를 들려줄게When I see you again널 다시 만날 때When I see you again널 다시 만날 때When I see you again"}