{"content": "Tom Misch-Lost in Paris(feat. GoldLink)3월 1일 DJ 존노 추천곡은 2곡이었는데 한곡은 이미 올렸고 나머지 한 곡 더 올린다.Tome Misch의 Lost in Paris이다.Tom Misch(톰 미쉬)본명 Thomas Abraham Misch출생 1995년 6월 25일영국의 뮤지션이자 프로듀서사진 찍어주는 여인은 누구???장르가 다양한데 재즈 음악을 기반으로 하고 있는 것 같다.기타, 바이올린 연주도 하는...(한국에 자료가 별로 없어서 영어판 위키에서 가져왔다.)​그의 인스타그램을 가본다.앗, 박현수 팔로우중.. ^^며칠 전 박현수 인스타 라방 켰길래 들어갔더니 신청곡 많이 불러주더라...근데 나... 너무 피곤해서 듣다 잠들었다.깨어보니,,, 라방 꺼져있고.... ㅠ.ㅠ 히잉~~~~​뭔가 표정이 편해보임~~~​피처링한 가수는~골드링크 GoldLink본명 디앤서니 카를로스(D' Anthony William Carlos)​출생 1993년 5월 17일미국 워싱턴 D.C. 태생의 래퍼. 노래하는 듯한 래핑이 특징.나무위키Lost In Paris톰 미쉬의 첫번째 앨범 Geography에 수록되어 있는 곡.이 곡은 원래 파리에서 잃어버린 하드드라이브(자기가 만든 신곡이 많이 들어있었다고...)에 관한 노래라고 한다. ㅎㅎ그걸 알고 들으니 느낌이 확 달라지네...​듣기 편한 느낌의 노래이다. 들으니 박현수가 좋아할 스타일 같다는~~~​작사: Thomas Abraham MischLost in Paris 가사 © Universal Music Publishing Group, Concord Music Publishing LLC​가사해석 출처 : http://danced.co.kr/xe/?mid=translation&document_srl=36430&m=1​[Chorus: Tom Misch]I know that I need you now내겐 네가 필요하다는 걸 알고 있어​The key that I won't forget절대 잊지 않을 나의 열쇠​You're lost in Paris넌 파리를 헤매지​(You're lost in Paris)(넌 파리를 헤매지)​Lost in Paris파리를 헤매지​I hope that you're warm and safe지금 넌 따뜻하고 안전한 곳에 있기를​[Verse 1: Tom Misch]The memory I can't replace대체할 수 없는 기억들​You're lost in Paris넌 파리를 헤매지​(You're lost in Paris)(넌 파리를 헤매지)​It was over in day하루만에 끝난 일​All the things I used to say내가 하곤 했던 말들​You've kept the same너는 똑같이 간직했지​All the places we would go우리가 가곤 했던 장소들​All the songs we got know우리가 알게 된 노래들​You held it all모두다 가지고 있었지​[Chorus: Tom Misch]​[Verse 2: GoldLink]Young young, all in love in a lost place젊은 친구들, 어딘지 모를 곳에서 사랑에 빠져있어​God damn, got me runnin' 'round in a rat's race젠장, 나를 의미 없는 경주를 하게 만들어​Say grace, but I fell in love with a small waist기도를 해, 하지만 난 가는 허리를 사랑하게 되었다고​Uh, never start, yeah right, yeah uhUh, 절대 시작하지 않아, 그래 맞아, yeah uh​Bang, uh, shot me in my heart and it hurt gage펑, uh, 내 심장을 쏴버렸네, 아프잖아​She so fly like a dove, that's a dove face그녀는 비둘기처럼 fly (날다/멋지다)해, 그건 비둘기 얼굴​Thunder what she get now put this in her birthplace​이제 그녀는 천둥을 맞이해, 이제 그녀의 출생지에 이걸 넣어​Tom, don't tell her, but it's Paris for her birthdayTom, 그녀에게 말하지마, 이건 그녀의 생일을 위한 파리​[Chorus: Tom Misch]x2​[Outro: Tom Misch]I know that I need you now내겐 네가 필요하다는 걸 알고 있어​The key that I won't forget절대 잊지 않을 나의 열쇠​You're lost in Paris넌 파리를 헤매지​(You're lost in Paris)(넌 파리를 헤매지)​I hope you warm and safe지금 넌 따뜻하고 안전한 곳에 있기를​The memory I can't replace대체할 수 없는 기억​You're lost in Paris넌 파리를 헤매지​(You're lost in Paris)(넌 파리를 헤매지)​"}