{"content": "Phil Collins-Son of Man(타잔 OST)_디즈니 인 콘서트오늘 DJ존노의 추천곡은 Phil Collins의 Son of Man이다.Phil Collins(필 콜린스)본명 필립 데이비드 찰스 콜린스 (Philip David Charles Collins)출생 1951년 1월 30일 (69세)영국의 드러머이자 팝가수, 싱어송라이터다.전 세계 1억 5000만 장 이상의 음반 판매량을 기록하고 있다.필 콜린스 페이스북사실 필 콜린스는 그 엄청난 드럼 실력에도 불구하고 1980년대를 대표하는 팝스타였기 때문에 그 실력에 대해선 관심이 적은 편이나 존 본햄 사후 코지 파웰과 더불어 가장 유력한 레드 제플린 드러머로 거론되기도 했다,인스타그램 @officialphilcollins필 콜린스 드러밍의 특징은 완벽한 리듬 구사다. 다양한 종류의 탐과 심벌을 통해 만들어 내는 복잡하면서도 정교한 리듬은 변박의 제왕이라 불리는 빌 브루포드와 더불어 당대 최고로 평가받고 있다. 게다가 드러밍의 파워도 엄청나서 하드락 뮤지션들의 스튜디오 레코딩과 라이브에서 그 진가를 발휘한다. 라르크 앙 시엘(일본 락그룹)의 드러머인 유키히로가 롤모델로 삼고 있는 사람이 필 콜린스이며 존 본햄은 자신의 아들 제이슨에게 드럼을 가르칠 때 필 콜린스의 리듬 구사 능력을 높이 평가해 그의 드러밍도 같이 가르쳤다.​Son of Man1999년 개봉한 디즈니 애니메이션 타잔의 OST. 필 콜린스가 작사, 작곡, 노래를 모두 맡았다.작중에서 타잔 그레이스톡이 고릴라 사회에서 적응하고 성장해나가는 모습에 대한 노래이다.2006년 브로드웨이에서 초연된 뮤지컬 타잔에 삽입되었으며 터크 역의 체스터 그레고리 2세가 노래를 불렀다.​뮤비  애니메이션에서 점점 성장하는 타잔의 모습과 노래가 함께 어우러져 더 멋지다.​가사Oh the power to be strong오 강해지기 위한 힘And the wisdom to be wise그리고 현명해지기 위한 지혜All these things will come to you이 모든 것이 너를 찾아갈 거야In time제 시간에​On this journey that you're making네가 떠난 이 여행에서There'll be answers that you'll seek네가 찾고 싶은 답들이 있을테지And it's you who'll climb the mountain산을 올라가는 사람은 너일 것이고It's you who'll reach the peak봉우리에 닿는 사람도 너일거야​Son of man, look to the sky사람의 아들이여, 하늘을 바라봐Lift your spirit, set it free네 기운을 올려, 자유롭게 풀어Some day you'll walk tall with pride언젠가 너는 당당하게 걷겠지Son of man, a man in time you'll be사람의 아들이여, 넌 곧 성인이 되리​Though there's no one there to guide you너를 이끌어주는 사람은 아무도 없고No one to take your hand손을 잡아줄 사람도 없지만But with faith and understanding믿음과 이해를 가지고You will journey from boy to man너는 소년에서 어른으로 여행하리Son of man, look to the sky사람의 아들이여, 하늘을 바라보라Lift your spirit, set it free네 기운을 올려, 자유롭게 풀어Some day you'll walk tall with pride언젠가 너는 당당하게 걷겠지Son of man, a man in time you'll be사람의 아들이여, 넌 곧 성인이 되리​In learning you will teach배우면서 넌 가르칠 것이고And in teaching you will learn가르치면서 넌 배울거야You'll find your place beside the사랑하는 사람 옆에 너의Ones you love자리를 찾게 되겠지​Oh and all the things you dreamed of오 그리고 네가 꿈꾸었던 모든 것The visions that you saw네가 보았던 모든 환상Well, the time is drawing near now음, 시간이 가까워오고 있어It's your's to claim it all그 모든 것을 네 것이라 외칠 시간이Son of man, look to the sky사람의 아들이여, 하늘을 바라보라Lift your spirit, set it free네 기운을 올려, 자유롭게 풀어Some day you'll walk tall with pride언젠가 너는 당당하게 걷겠지Son of man, a man in time you'll be사람의 아들이여, 넌 곧 성인이 되리​Son of man사람의 아들이여Son of man's, a man for all to see사람의 아들이여, 모두가 바라볼 사람​평소 노래로 스포를 한 적이 많아서 이 노래를 선곡한 것도 스포가 아니냐고 얘기하고 있다.​특히 이번주 화요일에 디즈니 인 콘서트의 예매가 시작되었고 존노의 소속사인 크레디아에서 주관하는 콘서트이다.크레디아 인스타그램'디즈니 인 콘서트'는 대형 LED 화면에 가득 펼쳐지는 디즈니 애니메이션과 60인조 이상의 풀 오케스트라의 웅장한 반주에 브로드웨이에서 활동하는 디즈니 콘서트 싱어즈의 노래가 더해지는 공연이다.이번 2020 '디즈니 인 콘서트'는 '인어공주', '신데렐라', '미녀와 야수', '라이온 킹', '알라딘' 등 디즈니의 대표적인 명작들의 감동을 생생히 살린다. 매번 새로워 지는 프로그램 구성에 올해는 '겨울왕국 2'의 신곡들도 처음 선보여질 예정이다.  [출처: playdb]​프로그램이 궁금해 검색해보니 작년 것은 잘 안 보이고 2018년 것을 발견했다.2018 디즈니 온 콘서트 프로그램올해 프로그램에 Son of Man이 들어있을 것인가!​그리고 매 해 스페셜 게스트가 등장했는데 2018년에는 백아연, 2019년에는 알리였다.혹시 2020년엔 존노??????​공연 예매할까 하다가 앞으로 공연 많아서 이건 스킵했는데... 어떻게 될 지 지켜봐야겠다.​그럼 오늘은 이만 뿅!​​"}