{"content": "미샤 마이스키(Mischa Maisky)&다리아 호보라(Daria Hovora)- 꿈 꾼 후에 Après un rêve3월 30일 DJ 존노의 추천곡은 미샤 마이스키(Mischa Maisky)와 다리아 호보라(Daria Hovora)의 꿈 꾼 후에 Après un rêve 이다. ​미샤 마이스키1948년생의 라트비아 태생의 유태계 첼리스트.ⓒBernard Rosenberg1948년 1월 18일, 2남1녀 중 막내로 태어났으며 8세 때부터 첼로를 접했다. 상트페테르부르크음악원에서 기본기를 익힌 뒤 1965년 러시아 전국음악콩쿠르에서 6위, 1966년 차이콥스키 국제콩쿠르에서 우승을 했다. 이때 그를 눈여겨 본 첼로의 거장 로스트로포비치에게 발탁되어 모스크바음악원에서 지도를 받았다.​1969년 가족의 이스라엘 망명으로 인해 1970년 강제노동수용소에 18개월 동안 수감되었고, 그 후유증으로 2개월 정도 정신병원에 있었다. 1971년 미국으로 망명, 1972년 출국 허가가 내려지자 이스라엘로 이주하였다.​이후 미국에서 그레고르 피아티고르스키의 가르침을 받았고, 1973년 카사도 국제첼로콩쿠르 1위로 입상하였다. 그해 피츠버그 심포니 오케스트라와 협연한 뉴욕 카네기홀 공연에서 성공적으로 데뷔하며 이름을 알렸다.​필라델피아 필하모니ㆍ빈 필하모니ㆍ런던 필하모니 등 유수의 교향악단들과 협연해 왔으며, 세계를 무대로 왕성한 연주활동을 하고 있다. 2011년 5월에는 바이올리니스트인 아들 샤샤, 피아니스트인 딸 릴리와 내한공연을 가졌다.​한편 그는 한국인 첼리스트 장한나의 스승으로도 유명하다. 2012년 8월에는, 지휘자로 활약 중인 장한나의 오케스트라 공연에서 미샤 마이스키가 첼로 협연자로 한 무대에 서기도 했다.[네이버 지식백과] 미샤 마이스키 (시사상식사전, pmg 지식엔진연구소)​​다리아 호보라1947년 2월 17일~ 오벌린겐에서 태어나 2017년 11월 9일 르망에서 사망프랑스의 피아니스트.파리 국립 음악 음악원에서 공부했으며, 피아노와 전문 실내악(조셉 칼베트 의 클래스)으로 후보에 오른 첫 번째 상을 수상했다.미샤 마이스키, 피에르 아모얄, 아이그리 기틀리스, 레지스 파스키에, 장 자크 칸토로, 어거스틴 두메이, 제라드 제리, 제라드 코세, 브루노 파스키에, 프레데릭 로데온(비에르 디아나) 등 전 세계를 연기하며 챔버 뮤지션으로 활약했다.다리아 호보라는 올리비에 그리프와 에디슨 데니소프의 작품을 제작했다.그녀는 파리의 국립 음악 및  Conservatoire de Paris에서 실내악 교사였다. 그녀의 학생으로 폴 몬태그가 있다.그의 음반에는 카밀 생사엔의  프랑스 멜로디, 첼로, 피아노 소나타, 아르페지오네 소나타, 슈베르트의 거짓말, 유대인 노래에 전념한 소니아 비더-애서튼의 녹음, 미샤 마이스키와 함께하는 첼리시모 리사이틀이 포함되어 있다.​​꿈 꾼 후에 Après un rêve1878년 작품. 프랑스 인상주의 작곡가인 가브리엘 포레(Gabriel Faure)가 20세 때 작곡한 3곡의 가곡 Op7 중 1번이다. 그의 작품 중에서 가장 널리 알려진 곡으로 로멘 뷔신느의 시에 곡을 붙인 것이다.가사를 음미해 보면 오직 꿈 속에서만 나타나고 현실에서는 이루어 질 수 없는 사랑을 애절하게 노래하고 있다.​원래는 가곡으로 만들어졌지만 연주곡으로도 많이 쓰인다.​오늘 존노의 추천곡은 미샤 마이스크의 첼로와 다리아 호보라의 피아노 연주곡이다.검색하다 보니 EBS 공감에 라포엠 출연했을 때 최성훈이 이 노래를 불러서 가져와봤다.프랑스 유학가서 처음 배운 곡이라고~스페이스 공감영상 (노래 설명부터 시작)Apres un reveDans un sommeil que charmait ton imageJe revais le bonheur, ardent mirage,Tes yeux etaient plus doux, ta voix pure et sonore,Tu rayonnais comme un ciel eclaire par l'aurore;​Tu m'appelais et je quittais la terrePour m'enfuir avec toi vers la lumiere,Les cieux pour nous entr'ouvraient leurs nues,Splendeurs inconnues, lueurs divines entrevues,​Helas! Helas! triste reveil des songesJe t'appelle, o nuit, rends moi tes mensonges,​Reviens, reviens radieuse,Reviens o nuit mysterieuse!꿈을 꾼 후에​당신의 영상이 사로잡았던 꿈 속에서나는 꿈꾸었네 신기루같은 열렬한 환희를당신의 두 눈은 부드럽고 당신의 목소리는 순수하고 낭랑했네당신은 마치 눈부신 하늘처럼 빛나고 있었지​당신이 나를 불러, 나는 땅을 떠났네당신과 함께 도망치기 위해빛을 향하여하늘은 우리를 위해 구름을 열어 보여주었네미지의 찬란함, 희미하게 비치는 섬광​아아! 꿈에서 슬프게 깨어났구나나는 당신을 부르네 오 밤이여 돌려주오 내게 당신의 환상을,돌아오라 돌아오라 아름다운 이여,돌아오라 오 신비로운 밤이 노래를 추천한 이유는 뭘까??????검색하던 중 2021 크레디아 시즌 라인업 공개라는 기사에서 다음과 같은 내용을 확인했다.2017년 내한공연 포스터미샤 마이스키 첼로 리사이틀｜2021년 5월중국내 팬들의 전폭적인 사랑을 받는 첼리스트 미샤 마이스키는 전설적인 첼로의 거장인 로스트로포비치, 피아티고르스키를 모두 사사한 유일한 첼리스트이다. 피아티고르스키의 감성과 로스트로포비치의 힘을 물려받은 그는 누구도 따를 수 없는 이 시대 최고의 비르투오소로서 독주와 실내악 분야에서 활발한 연주활동을 하고 있다. 미샤 마이스키는 특유의 해석과 자유분방한 연주 스타일로도 유명하다. 2021년 리사이틀은 그의 컬러풀하고 다이나믹한 음악성을 100% 선보일 20세기 음악들로 이루어진다. 이번 프로그램은 2019년 9월 도이치 그라모폰을 통해 발매되었던  <20세기 클래식스> 음반 수록곡으로, 이 중 라흐마니노프, 브리튼, 피아졸라가 연주될 예정이다.​자세한 기사는 아래 참조:크레디아 2021 시즌 라인업 공개…“임동민·임동혁, 조성진, 손열음, 조수미 등 공연 예정” - 서울문화투데이 (sctoday.co.kr)​이 기사를 볼 때 5월 중 미샤 마이스키 첼로 리사이틀이 있다는 건데...존노의 추천은 홍보일까????아니면 그냥 듣고 싶어서????아니면 라포엠처럼 라비던스의 EBS 공감 출연????내 마음대로 그냥 마구 끄적여본다.​덕분에 오늘 좋은 연주자를 알고 또 좋은 연주 들었당~~~​​“제일 처음으로 큰 가르침을 받은 분은 미샤 마이스키 선생님이에요.제가 아홉 살 때 선생님은 그러셨죠.첼로는 손으로 하는 게 아니라 마음으로 하는 거라고요.”ㅡ장한나 객석 1997년 10월호 인터뷰 中​“마이스키 선생님과의 협연은 어렸을 때부터 제 꿈이었어요.하지만 둘이 같이 할 첼로곡이 없었죠.선생님께 이메일로 협연을 부탁드렸는데 10분도 안되어서 바로 답장이 왔지요.'언제 어디서든, 무슨 곡이든 한나 너와 함께라면 좋다' 라고요.영광이고 감사했어요.”ㅡ장한나 인터뷰 中 (국민일보.2012.8)Apres un reve 제 1번 op.7​​"}