{"content": "8.12(2)MBA_LAMBO(Feat. EK, BOLA, MAKE A MOVIE )​오늘의 2번째 추천곡. 이렇게 랩을 좋아하는 사람이 성악가라니....ㅋㅋ추천곡 들을 때마다 너무 신기하다.오늘 1곡만 올리겠지 하고 간만에 못 읽은 책을 읽다가 다시 핸드폰을 확인해보니 올라와있었다...ㅎJesu Juva 라고 달았는데 Help me, Jesus 뜻이란다.​MBAMost Badass Asian의 약자로 크루명이다.BIGONE : 크루의 맏형. VMC 소속이다.Bola : 과거 활동명은 BolRaw, MBA BOLAEK : 방송 출연 등으로 큰 인지도를 얻고 MBA 크루를 널리 알린 장본인. 과거 활동명은 이칸, MBA EK등이 있다NEAL : 작곡과 프로듀싱 담당.먼치맨 : 쇼미더머니 8에서 딱딱해로 떠오른 래퍼. 현재 엄청난 인기를끌고있다.안경잽이   COVA   GV   Yellow DSemi : 춤을 잘춘다Make A Movie : 주로 보컬 포지션, 여담으로 뉴블락베이비즈 크루에서 활동했던 래퍼 겸 보컬리스트 오진석의 친동생이다, 과거에는 OV, MAKE@MOVIE라는 예명으로 활동하기도 했다.​출처: https://namu.wiki/w/MBA(크루)​쇼미6,7은 봤는데 8은 못봐서 먼치맨을 모르겠다.EK는 좋아했는데~ 이~~케이~~~ 발음이 정확해서 잘 들린다.그 때 같이 나왔던 크루가 MBA였구나.빅원은 워낙 잘 생겨서... 유명하기도...이 노래에서는 안 나오네.​뮤직비디오. 람보르기니 CG.... 너무 합성티가.... ㅠ.ㅠ가사 (출처 멜론)I’m just back to my LAMBO임마 배로 달려 LAMBO Got a luv 이건 멘붕Wanna success with my membersI’m just back to my LAMBO임마 배로 달려 LAMBO Got a luv 이건 멘붕Wanna success with my membersHey HeyI’m in luv with money Hey Heyl’m in luv with money Hey Hey원해 지금 시간 Party Time새하얀 아침 될 때까지All Night Hey HeyI’m in luv with money Hey Heyl’m in luv with money Hey Hey원해 지금 시간 Party Time새하얀 아침 될 때까지 All NightBaby how u feeling내 시간을 써 기어이 여기 왔지네가 원하던 것을 가질 준비I don’t wanna lose 그래 할 일 해밖은 눈부셔 예쁜 눈에 fuck up내일 일은 내일 처리 이유는 몰라왜 자꾸 내게 물어봐 정답 방안난 마음 가는대로지만MONEY ON MY MIND사랑하지만 아마도나는 떠날지 몰라사랑안 미움만어차피 너도 잘 알고 있잖아Girl No Lie또 돌고 돌아가 다 흘릴지 몰라손짓 몸짓 너조차도 거짓말일지 몰라그렇게 쳐다만 보다간 또 놓칠지 몰라Oh U look so fine but난 믿어 내 지갑만많은 일이 많은 날이 날 기다리잖아Hi Bye Hater쳐다만 보다 가 Yeah I gotta go이 높은 곳에 형제들과 전부나는 지켜내겠어날 믿어줬던 떠나갔던내가 뭐랬어 다 될 거라 했어또다시 다음 스케줄날아 난 저기 무대로 Yeah I gotta go이 높은 곳에 형제들과 전부나는 지켜내겠어날 믿어줬던 떠나갔던내가 뭐랬어 다 될 거라 했어또다시 다음 스케줄날아 난 저기 무대로I’m just back to my LAMBO임마 배로 달려 LAMBOGot a luv 이건 멘붕Wanna success with my membersI’m just back to my LAMBO임마 배로 달려 LAMBOGot a luv 이건 멘붕Wanna success with my membersHey HeyI’m in luv with money Hey Heyl’m in luv with money Hey Hey원해 지금 시간 Party Time새하얀 아침 될 때까지 All NightHey HeyI’m in luv with money Hey Heyl’m in luv with money Hey Hey원해 지금 시간 Party Time새하얀 아침 될 때까지All Night지금 어디로 갈지 미랠 멀리 봤지내 마음 깊이 우리는 Ballin’설레던 무댈 다시 밟아보니 첫사랑그녀를 다시 만난 거 같지이젠 걱정 따윈 하지마난 달릴 때고 Came up시간 낭비니깐 우린 직진하고 벌어솔직해져 보자 네 자신은 네가 알아네가 주던 사랑은 난 절대 잊지 않아안고독한 므바 그대에게 감사형제들과 먼지처럼 쓸어담아판을 새로 짜지 우린 지금 당장하고 싶은 대로 해 난 너무 당당하게 무대 위 너무 뜨겁지카니발안에서 다짐을 했지불타 처럼 열정 피워 목숨 걸었지따라오게 만들 거야 노란 어머니I’m just back to my LAMBO임마 배로 달려 LAMBOGot a luv 이건 멘붕Wanna success with my membersI’m just back to my LAMBO임마 배로 달려 LAMBOGot a luv 이건 멘붕Wanna success with my membersHey HeyI’m in luv with money Hey Heyl’m in luv with money Hey Hey원해 지금 시간 Party Time새하얀 아침 될 때까지 All NightHey HeyI’m in luv with money Hey Heyl’m in luv with money Hey Hey원해 지금 시간 Party Time새하얀 아침 될 때까지 All Night​EK 검색하다가! 내가 좋아하는 일본 가수인 우타다히카루랑 작업한 게 있어서 반가운 마음에 올린다!!!와우~ 우타다히카루 음악 오랜만에 듣네~Too Proud (featuring XZT, Suboi, EK (L1 Remix) 음원와 한국말로 랩핑했네. 신기하다."}