{"content": "Jennifer Hudson,Beyonce,Jamie Foxx,Keith Robinson-Family(드림걸즈 OST)오늘 DJ 존노 추천곡은 영화 드림걸즈 ost 중 Family이다.드림걸즈(Dream Girls)​2007년 제79회 아카데미 시상식 여우조연상, 음향편집상 수상작 / 남우조연상, 주제가상, 미술상, 의상상 후보작​브로드웨이 뮤지컬을 영화로 옮긴 작품. 비욘세, 제이미 폭스, 에디 머피 등의 호화 캐스팅으로 개봉 전부터 큰 기대를 불러모았으며, 흥행과 평가 모두 성공을 거두었다. 원래 휘트니 휴스턴의 리즈 시절 그녀를 주인공으로 캐스팅하여 제작할 예정이었으나, 곡의 분배와 다른 부분에서 까다롭게 구는 바람에 계속 제작이 미뤄지고 엎어지고 하다가 겨우 완성되었다.​명실공히 당대 최고의 디바인 비욘세가 왕년의 탑스타 다이애나 로스(극중 이름은 디나 존스)를 연기한다고 하여 많은 화제가 되었는데, 실제 개봉하고 나니 아메리칸 아이돌 출신인 제니퍼 허드슨이 예상치도 못하게 엄청난 포텐을 터뜨리며 열연을 선보여 그 해 아카데미 여우조연상을 거머쥐는 기염을 토한다. 극중 그녀가 나락으로 떨어지며 비통한 심정으로 부르는 'And I Am Telling You I'm Not Going'는 필견. 영화 오리지널 곡인 비욘세의 'Listen'도 많은 사랑을 받았으며, 그 파워풀함 때문에 어쩐지 국내에서는 가창력 자랑용으로 애용되고 있다.​음악은 이미 브로드웨이에서 검증된 훌륭한 넘버들과 영화를 위해 만들어진 신곡들이 어우러져 호평을 받았으며, 70년대의 클럽 분위기를 완벽하게 재현한 화려찬란한 의상과 무대도 호평. 스토리적으로도 작은 마을 출신 세 명의 무명 소녀가 스타로 성공하고, 그 뒤로 갈등을 겪다가 진정한 자신의 음악을 찾아내며 화해하는, 전형적이면서도 사람들의 관심을 끌 수 밖에 없는 드라마틱한 전개로 지루할 틈이 없게 만든다.​[내용 출처: 나무위키]​가사 해석소스: Musixmatch​작사: Eyen Tom Lee / Krieger Henry D​Family 가사 © Dreamgirls Music, Miroku Music, August Dream Music Ltd., Dreamettes Music, Universal Music Publishing Korea​가사 오역 있을 수 있어요...​_오늘 존노가 이 노래를 추천한 이유는???이번엔 답이 나왔다. 휴~​오늘 기사를 통해 먼저 접한 사실!​바리톤이자 크로스오버 가수인 박현수가 클래식 매니지먼트사인 크레디아뮤직앤아티스트(크레디아)와 전속계약을 체결했다. 그는 JTBC 오디션 프로그램 '팬텀싱어' 시즌 3의 결선진출팀 '레떼아모르'의 멤버다.​박현수는 경희대학교 성악과를 졸업했다. 바리톤 성악가로써 팝, 재즈, 영화음악 등 다양한 장르와의 크로스오버 활동을 하고 있다. 또 뛰어난 언변과 무대 진행 감각으로 동료 가수들의 팬미팅과 행사 진행자로 서고 있다. 자작곡 능력도 뛰어나 향후 진행자, 싱어송라이터 등 다양한 활동을 전개해 나갈 예정이다.​올해는 레떼아모르 활동과 더불어 솔로 활동으로 8월 초 도심에서 즐기는 시티 썸머 페스티벌 '썸머 브리즈(Summer Breeze)'에 토크 콘서트 콘셉트의 단독 공연을 한다. 또 메이저 음반사와 함께 자신의 자작곡을 담은 앨범을 발매할 예정이다.​출처: '팬텀싱어3' 박현수, 크레디아와 전속 계약 체결 :: 공감언론 뉴시스통신사 :: (newsis.com)​와 그간 존노의 팬서트의 진행자로 함께 하면서 같이 노래 불렀던 박현수...한국 생활에 적응 못하던 존노에게 팬텀싱어 출연자 중 말을 걸어주었던... 그 박현수가!같은 크레디아 소속 패밀리가 되었다!@hyunsoopchickensoup by @easy_repost_app--------------------------🌟좋은 소식을 들고 6월의 첫날을 맞이하네요🙏크레디아와 함께하는 앞으로의 다양한 활동들 많이 기대해주세요💙.​#Repost @crediastarship with @make_repost・・・💙𝒲𝑒𝓁𝒸𝑜𝓂𝑒 💙​크레디아의 새 아티스트바리톤 박현수 @hyunsoopchickensoup 를 소개합니다!​<팬텀싱어3>오디션 결선진출 팀인 그룹 ‘레떼아모르’의 멤버이자 보컬리스트로서 앞으로 다양한 활동을 펼칠 예정입니다.​다가오는 8월 초에 있을 단독 콘서트 ‘썸머 브리즈’를 시작으로 자신의 자작곡을 담은 앨범 발매를 통해 활발한 음악 활동을 전개하고자 합니다.​뛰어난 자작곡 능력을 물론 재치있는 입담과 자연스러운 진행 능력으로 진행자의 면모까지 갖춘 박현수가 보여줄 앞으로의 활약에 많은 관심과 응원 부탁드립니다!​#박현수 #바리톤박현수 #크레디아스타쉽 #crediastarship #크레디아 #credia​축하축하해요~~~🎉🎉🎉🎉박수박수쳐요~~~👏🏻👏🏻👏🏻👏🏻​그리고 이 사실을 미리 몰래 스포한 이가 있었으니...그건 바로 스포요정 존노.💜🧡👨‍👩‍👦🎼🎉 그것도 1달 전에...이모티콘도 그냥 넘어갈 수 없겠구나~~~박현수의 스토리에 이어....​​존노의 스토리~~자신의 스포 활동을 대대적으로 공표한다.대왕스포요정~~혼자 저거 이모티콘 올리고 얼매나 즐거웠을까~~~​참고로 존노가 저 댓글을 단 글은당첨 축하인 줄 알았는데... 속았다!​암튼 스포요정은 오늘 기사 발표 나고 바로 패밀리된 박현수에게 노래 선물을~~~​We are a family like a giant tree, branching out for the skyWe are a family we are so much more, than just you and IWe are a family like a giant tree, growing stronger growing wiserWe are growing free, we need youWe are a family​​둘의 우정 너무 좋고~~~앞으로 크레디아에서 좋은 공연 좋은 노래 선보여주길~~ 🥰\"What about what I need?내가 필요한 건 어떻게 하고?Curtis says its the best thing for the group.커티스가 이게 그룹을 위한 최선이래What about what's best for me?날 위한 최선은 뭔데?He feels that dreams can crossover.커티스는 꿈들이 건너갈 수 있다고 느낀대What about how I feel?내가 느끼는 건 어떻게 하고?But when we're famous i'll write great things for you.우리가 유명해지면, 널 위해 멋진 곡을 써줄게.Effie do it for me.에피 날 위해 해 줘~What about me, what about me?\"그럼 난? 난 어떻게 하고?It's more than you이건 너보다 중요한 거야It is more than me no matter what we are, we are a family나보다도 중요하고. 우리가 어떻든 우린 가족이야.This dream is for all of us this one can be real이 꿈은 우리 모두를 위한 거야. 이건 현실이 될 거야.And you can't stop us now because of how you feel너의 기분 때문에 우리를 막을 수 없어Its more than you, it is more than me,너보다 중요하고, 나보다 중요한 거야Whatever dreams we had there for the family우리의 꿈이 어떻든 그건 가족을 위한 거야We're not alone anymore now there are others there넌 더이상 혼자가 아니고 이젠 다른 이들도 있어And that dreams big enough for all us to share이 꿈은 우리 모두가 나눌 만큼 커So don't think your going, your not going anywhere그러니 갈 생각하지 마. 어디도 가선 안 돼Your staying and taking your share.우리와 함께 하고 너의 몫을 챙겨And if you get afraid again I'll be there.혹시 다시 두려워지면 내가 거기 있을게We are a family like a giant tree, branching out for the sky우린 한 가족이야. 하늘로 뻗어 나가는 거대한 나무 같은.We are a family we are so much more, than just you and I우린 한 가족이야. 단지 너와 나 보다 더 중요한 우리.We are a family like a giant tree, growing stronger growing wiser우린 한가족이야 더 강하게 자라고 현명하게 크는 거대한 나무 같은We are growing free, we need you우린 자유로워질 거야, 우린 너가 필요해We are a family우린 한 가족이야"}