{"content": "9.7(3)_Harry Styles-Adore You&Cindy Lauper-Girls just want to have fun 뮤비&가사오늘 4곡째!!!! 으미~~~ 곡 홍수의 날이 다시 왔구나!!!!태풍과 함께 온 곡 홍수.​전에도 소개했던 Harry Styles의 곡이다.Adore You​해리 스타일스의 음반 'Fine Line'의 세 번째 싱글로, 2019년 12월 6일 공개되었다.2019년 12월 2일, 뮤직비디오 티저 영상이 떴으며, 동년 12월 6일 한국 시간으로 오후 10시, 유튜브를 통해 정식 뮤직비디오가 공개되었다. 뮤직비디오를 위해 'Eroda(에로다)'라는 가상의 섬을 만들었다. 시무룩한 입모양을 닮았으며, 괴짜들이 모여 살고 있다. 2020년 4월, 빌보드 싱글차트  6위에 올랐다.​*Eroda는 Adore를 반대로 표기한 것.*뮤직비디오에서 먹은 물고기 사료는 연기에 열중하기 위해 실제로 먹은 것이라고 하며,  색종이 맛이 났다고.​[출처 : 나무위키-Adore You]​가사 함께 있는 뮤비물고기랑 춤추는 장면 좋다~~~~ 물고기를 아끼고 사랑하는 스윗한 해리 스타일스~갑자기 포뇨도 생각났다. 슈스케가 포뇨 대야에 넣어서 몰래 돌봐주던 장면....​4번째 곡  옴마야 이건 신디로퍼~진짜 놀고 싶구나~~ 신나게~~~​노래로 대신해 볼까?​신디 로퍼미국의 싱어송라이터 겸 배우. 본명은 신시아 앤 스테파니 로퍼 (Cynthia Ann Stephanie Lauper). 80년대 팝 역사에서 빼놓을 수 없는 전설적인 보컬리스트이며 팝의 여왕 자리를 놓고 당대의 마돈나, 자넷 잭슨 과 자웅을 겨루었던 여성 솔로 팝의 아이콘 중 한 명이다.​Girls just want to have fun그녀의 대표격인 곡으로 단순히 여자도 재미를 원한다는 내용이 아닌 '여자여! 구의식을 벗어 버리고 좀 더 적극적이고 진취적으로 행동하자!'는 뜻으로 만든 곡이다.​바이오쇼크 인피니트의 배경음악으로 쓰였다. 초반 배틀쉽 베이 해변에 깔리는 음악으로 오르간 연주로 편곡해 알아채기 쉽지 않다. 하지만 제레마이어 핑크의 동생 알버트 핑크가 평행 세계의 원곡을 표절하여 편곡을 만들었다는 것이 밝혀진다. 2018년 봄엔  수지가 광고하는 K2 제품의 배경음악으로 쓰인 바 있다. 여담이지만 뮤직비디오 내에서 신디 로퍼가 제압하는 거한의 남성은 키가 168~170cm 정도로 뚱뚱하기만 하고 실제로는 키가 크지 않은 사람이다. 신디 로퍼의 키가 160cm에 불과한 단신이기 때문.​10년 전에 올라온 뮤직비디오로 8.3억뷰다... 와우!​가사I come home in the morning light난 아침 해가 뜰때 집에 돌아와My mother says when you gonna live your life right엄마는 언제야 철이 들어서 제대로 삶을 살거냐고 말하지Oh mother dear we're not the fortunate ones오 엄마 우린 행운아가 아니에요And girls they want to have fun여자들은 재밌게 놀고 싶을 뿐이에요Oh girls just want to have fun오 여자들은 재밌게 놀고 싶을 뿐이야​The phone rings in the middle of the night전화가 밤중에 갑자기 울려My father yells what you gonna do with your life아빠는 내 삶 가지고 어떻게 할거냐고 소리치지Oh daddy dear you know you're still number one오 아빠, 당신은 아직도 최고에요But girls they want to have fun하지만 여자들은 재밌게 놀고 싶다고요Oh girls just want to have--오 여자들은 재밌게 놀고 싶어That's all they really want Some fun그게 그들이 원하는 전부야, 약간의 재미​When the working day is done하루의 일이 끝나면Girls--they want to have fun여자들 -- 재밌게 놀고 싶을뿐Oh girls just want to have fun,오 여자들은 재밌게 놀고 싶을뿐​Some boys take a beautiful girl몇몇 남자들은 아름다운 여자를And hide her away from the rest of the world세상의 나머지로부터 숨기지I want to be the one to walk in the sun난 태양 아래에서 걷는 사람이 되고 싶어Oh girls they want to have fun오 여자들은 재밌게 놀고 싶을뿐Oh girls just want to have여자들은 재밌게 놀고That's all they really want Some fun그게 그들이 원하는 전부야, 약간의 재미​When the working day is done하루의 일이 끝나면Girls--they want to have fun여자들 -- 재밌게 놀고 싶을뿐..Oh girls just want to have fun,오 여자들은 재밌게 놀고 싶을뿐..They want to have fun,재밌게 놀고 싶을뿐,They want to have fun...재밌게 놀고 싶을뿐..​출처 : http://hiphople.com/lyrics/231479이거 들으니 진짜 놀러가고 싶구나.​신나게 놀고 싶구나...​갑자기 일본 어학연수 시절 때 옆방 언니랑 같이 광란의 댄스파티를 즐겼던 때가 생각나며.... ㅎㅎ그냥 미친 듯이 막춤 추는 거지... 댄스 실력은 꽝이다.... ㅋ​암튼 오늘 많은 곡이 올라왔네~~~​비 피해가 크지 않길 바라며."}