{"content": "8.10_백지영-총 맞은 것처럼 뮤비&임영웅 버전 영상오늘 DJ존노의 픽은 우리나라의 솔로 여가수의 대표적인 백지영님의 총 맞은 것처럼이다.이름 백지영(白智榮 / Baek Z Young)출생 1976년 3월 25일 (44세)​지금의 자리를 유지하고 있기까지 다양한 일들이 있었던...​백지영님의 가수로서의 가장 큰 장점인 보컬부분만 가져왔다.​절대음감의 소유자로 음정을 정확하게 집는 천부적인 재능을 보유하였다. 스타골든벨, 유희열의 스케치북 등 여러 프로그램에서 버튼을 누르는 소리만 듣고 전화번호나 문자 내용을 구별하는 모습으로 증명이 되었다.피처폰, 집전화, 공중전화, 스마트폰을 막론하고 전화기 버튼마다 대개 미묘하게 각각 음정이 다른데, 절대음감과 결합해서 버튼을 누르는 소리만 듣고 번호나 문자의 내용을 파악한 것.특유의 허스키하고 청승맞은 목소리가 한국인들의 정서에 강력히 호소하는 매력이 있다. 음역대도 굉장히 넓은 편이며 비브라토 등 라이브도 매우 안정적으로 소화하는 뛰어난 보컬리스트. 뛰어난 호흡조절 능력과 벨팅 활용 능력으로 애절하면서도 빈틈없는 소리를 내는데 탁월한 재능이 있다. 흉성으로 토해내듯 부르다가 순간적으로 울음을 참는 듯한 가성으로 바뀌며 감정을 극대화하는 것이 능력. 반대로 댄스곡을 부를 때는 허스키한 벨팅으로 파워풀한 맛을 살려낸다.보이스 코리아 진행 당시 신승훈 코치가 모 참가자에게 백지영 팀으로의 합류를 권유하며 \"대한민국에서 흉성을 가장 잘 활용하는 가수중의 한 명이 바로 백지영\"이라는 것을 보아 가수들 사이에서도 인정받는 실력. 재기 이후에 1~2집 당시의 히트곡을 부를 때는 다소 힘겨워하는 모습을 보이기도 하는데, 워낙 이 시절에는 처음부터 립싱크할 것을 염두에 두고 그냥 높은 음(?)을 있는 대로 집어넣고 키(key)도 왕창 높이는 게 대부분이었다. 특히 백지영 2집 수록곡인 'Dash'는 극악한 비트와 폭포수같이 쏟아지는 고음으로 노래방에서 부르면 녹초가 되는 곡으로 유명하다. 근데 백지영은 콘서트에서 지금도 종종 이 곡을 부르곤 한다. 백지영의 놀라운 보컬 능력과 자기관리를 알 수 있는 부분이다.[출처: https://namu.wiki/w/백지영]​총맞은것처럼2008년에 발매된 곡. 작곡은 지금은 너무 너무 유명한 방시혁님.위의 앨범 자켓에는 Baek Ji Young 이라고 표기가 되어 있는데, 2013년 \"싫다\" 활동부터는 영어 표기를 Baek Z Young 으로 바꿔 활동하고 있다고 한다.​뮤직비디오존노님이 콜라보해보고 싶어하는 임영웅님이 뽕숭아학당에서 부른 버전도 있어 가져온다.여자 노래라 높은데 잘 소화하고 애절함을 잘 살렸다~~우리엄마는 임영웅님 팬이신데, 존노님이랑 콜라보 꼭 이뤄졌으면 하는 바램으로 올려본다.​뽀너스. 존노님 지하철광고 (지광) 인증소식 어젯밤인스타그램에 가면 동영상도 있어요.https://www.instagram.com/p/CDrC2-_p8Ul/?igshid=kzsyj9gun559​지나가시던 아저씨 정말 감사합니다!!!다른 멤버들 배려하여 혼자 오신 듯 하구요.셀프홍보의 달인!!!​"}