{"content": "이정현-와_세기말 테크노 여전사 컨셉과 퍼포먼스로 히트한 노래오늘 DJ 존노의 추천곡은 이정현의 '와'다.이정현출생 1980년 2월 7일대한민국의 가수이자 배우(멀티 엔터테이너).와세기말의 아이콘, 테크노 여전사의 탄생을 알린, 이정현의 최고 히트곡으로 테크노 음악에 국악가 이태백의 아쟁 연주를 접목시켜 새로운 음악적 시도를 선보였으며 단조로운 테크노 리듬 속에 랩을 접목시켜 흥을 돋구는 등 음악적 시도가 돋보이는 앨범. 흔히 말하는 외눈박이 부채와 손가락 마이크로 당시 엄청난 센세이션을 일으켰다. 이 시기엔 남녀노소 이정현 하면 모르는 사람이 없었고 클럽 음악은 모조리 테크노가 접수.​지금도 이정현하면 1집 때의 모습으로 기억하는 사람이 많을 정도다. 그리고 당시 한국의 유행하고 있었던 도리도리 테크노 댄스와 맞물려 수 많은 아류 테크노 가수들을 물리치고 단숨에 전국에 테크노 댄스 열풍을 불러일으키며 지금까지도 이정현의 닉네임으로 사용되는 테크노 여전사 이미지를 얻었다. 또한 당시 혼란스러운 세기말적인 분위기와 IT보급의 절정에 이르렀던 시기에 보여줬던 사이버틱한 이미지 등 이정현은 \"새천년\" \"21세기\" \"뉴 밀레니엄\" 등으로 대변되던 사회분위기에 혼합되어 세기말을 상징하는 N세대의 스타가 되었다.​특히 이 1집에서 이정현은 자신이 외계행성에서 온 외계인이라는 컨셉을 내세웠으며, 앨범 설명이나 필모그래피에서도 이점에 중점을 둬서 가수 데뷔 이전의 이력이나, 배우이력은 전혀 언급도 되지 않는다. 고향도 외계행성으로 나오고...[내용 출처: 나무위키]​그 때 당시의 퍼포먼스 영상도 있었지만, 토토카에 나온 영상으로 가져온다.인트로 퍼포먼스가 멋져서...@nsqgnoh​1996년의 영화 <꽃잎>으로 데뷔했다.연기를 처음 해보는 10대 소녀라고는 믿기지 않는 빼어난 연기를 펼치며 영화계의 주목을 받았고, 대종상, 청룡영화상을 비롯한 다수의 영화 시상식에서 신인상을 거머쥐며 단번에 충무로의 기대주로 떠올랐다.​1999년 1집 <Let's Go To My Star>를 발표하며 가수로 변신, 이 음반의 타이틀곡 '와'가 빅 히트하며 이 해 거의 모든 가요 시상식에서 신인상을 휩쓸었고, '테크노 여전사'란 별명을 얻으며 전국을 테크노 열풍으로 술렁이게 했다. 이후에도 '바꿔', ''너', '줄래', '미쳐', '반', '아리아리' 등 여러 곡을 연이어 히트시키면서 2000년대 초반 국내 인기 정상급 가수로 군림했다. 특히 시대를 앞서간 파격적인 콘셉트와 퍼포먼스를 잇달아 선보여, 대중들로부터 레이디 가가에 비견되기도 한다.2000년대 중후반에는 주로 중국에서 한류 스타로서 활발히 활동했고, 2010년대 들어 국내에서 연기에 주력하면서 2015년 청룡영화상 여우주연상을 수상하는 등 배우로서도 성공적인 커리어를 이어가고 있다.[내용 출처: 나무위키]​이정현이 한창 인기 있을 때, 난 일본에 있었더랬다.그래서 한국에서 어떤 음악이 유행하는지 친구가 테이프를 보내줬었는데,,,듣고서는 왜 유행하는지 살짝 갸웃?그런데 한국와서 퍼포먼스 보고 화들짝 놀랐던 기억이...​진짜 퍼포먼스는 정말~~~~~ 와~~~~ 놀라웠다.​요즘 이미지는 완전 차분한 저런 퍼포먼스 안 할 것 같은... 이미지인데~180도 변신하는 거 보면 연기자는 연기자인 듯.​가사사실이 아니길 믿고 싶었어널 놓치기 싫었어혹시나 우리의 사랑이 잘못돼 끝나면 어떡해가슴은 아프지만 모른척 해야해이별보단 덜 아플 테니까​설마했던 니가 나를 떠나버렸어설마했던 니가 나를 버렸어깊었던 정을 쉽게 잊을 수 없어늦었어 이미 난 네 여자야오------- 독한 여자라 하지마오------- 사랑했으니 책임져​다시는 사랑에 속지않기를 나 간절히 바랬어니가 내 인생에 마지막 남자가 되주길 바랬어하지만 이게 뭐야 눈물뿐이야 이제 남은건 절망뿐이야​설마했던 니가 나를 떠나버렸어설마했던 니가 나를 버렸어깊었던 정을 쉽게 잊을 수 없어늦었어 이미 난 네 여자야오------- 독한 여자라 하지마오------- 사랑했으니 책임져​날봐 잘봐 내사랑을 배신마와와 봐봐 이번이 마지막뭣하러 뭣하러 떠나 날 뭣하러 뭣하러 버려이제 잔소리 말고 내게로 다시 와줘 와줘​​______​오우 가사도 상당히 세다. ㅎㅎ이 노래를 추천한 이유는??? 뭘까???​수요일날 팬텀레터 보러 오라고???​갈까 말까 망설이지 말고 오라고???오늘 존노의 인스타그램에는 다음과 같은 스토리가...건하 영열 하트 듬뿍 담아 도촬.아니,,, 도촬 당했으면 존노도 도촬해야 할 것 아닙니까~?건하, 영열~ 바로 되갚지 않고 뭐합니까?​연습하는 사진 보니 더 기대되네~​아니면다음 경연 때 테.. 테크노... 하는 건 아니겠지?테...크노....는 안... 어울릴... 것... 같... 같은데....​죄송합니다.제가 지금 비몽사몽이라...​그럼 이만~​​​​​​​"}