{"content": "Katrina and the Waves(카트리나 앤 더 웨이브스)-Walking on Sunshine오늘 DJ 존노 추천곡은 Katrina and the Waves(카트리나 앤 더 웨이브스)의 Walking on Sunshine이다.Katrina and the Waves페이스북8090년대 영국 락밴드이다.멤버- 카트리나 레스카니치(Katrina Leskanich, 보컬, 기타), 킴벌리 류(Kimberley Rew, 기타), 빈스 드 라 크루즈(Vince de la Cruz, 베이스), 알렉스 쿠퍼(Alex Cooper, 드럼)홈페이지Walking on Sunshine​1983년 데뷔앨범 타이틀곡으로 발매했다가 1985년에 발표한 스튜디오 앨범에 수록한 곡으로 영국 2위, 캐나다 3위,  미국 9위 등  톱 10의 히트를 기록했다. 이 노래는 린제이 로한 주연의 월트 디즈니의 2005년 영화 허비(Herbie: Fully Loaded)에서 Aly & AJ에 가 커버하기도 했다. 한 달 후 그들의 3집 앨범이 그 뒤를 이었다. 이 앨범은 영국과 미국에서 상위 30위 안에 들었던 이전 두 곡의 가장 좋은 곡들을 재녹음한 버전으로 구성되어 있다. 두 번째 싱글 앨범 Do You Want Crying이 미국에서 톱 40에 올랐고 밴드는 \"Best New Artist\" 그래미상 후보에 올랐다.​이곡은 광고주들에게 가장 많은 돈을 벌게 한 곡이라고 얘기될 정도로 많이 쓰였고 영화와 드라마에 많이 사용되었다.​그룹 이름 생소하였으나 노래를 들으니 많이 들어봤던 신나는 노래. 뭔가 영화 소개 프로그램 배경 음악으로 쓰인 듯도 한데... 기억이 잘 안 난다.뮤비에서 카트리나 뒤에  따라 나오는 3명의 모습이 웃기기도🤣듣고 있으면 신나고 기분 좋은 노래다.비오는 날 들으니 좀 느낌이 색다르네... ㅎhttps://youtu.be/iPUmE-tne5UI used to think maybe you loved me,now baby I'm sure당신이 날 사랑하고 있지 않을까 생각했는데,이젠 확실해요And I just can't wait 'til the day,when you knock on my door당신이 우리집 문을 두드리는그 날이 올 때까지 기다릴 수 없어요Now every time I go for the mailbox,gotta hold myself down메일박스를 확인하러 갈 때마다,내 자신을 억제하곤 해요Cause I just can't wait till you write me, you're comin' around왜냐하면 당신이 돌아온다고 나에게 편지할 때까지 기다릴 수 없기 때문이예요. ​​Now I'm walking on sunshine (whoa oh)이제 난 햇빛 위를 걷고 있어요 (우어 오)I'm walking on sunshine (whoa oh)난 햇빛 위를 걷고 있어요(우어 오)I'm walking on sunshine (whoa oh)난 햇빛 위를 걷고 있어요 (우어 오)And don't it feel good, hey, all right now, and don't it feel good, hey, yeah그리고 기분 좋지 않나요? 그래 지금,기분 좋지 않나요? 헤이, 예아​I used to think maybe you loved me,now I know that it's true당신이 날 사랑하고 있지 않을까 생각했는데,이젠 사실이라는 걸 알아요And I don't wanna spend my whole life,just a waitin' for you당신을 기다리기만 하면서내 인생 모두를 보내고 싶지 않아요Now I don't want you back for the weekend, not back for a day, no-no-no이제 난 당신이 주말에만 또는 하루만 돌아오는 걸 원치 않아요. 노-노-노I said baby I just want you back, and I want you to stay당신이 돌아와서 함께 계속 있었으면 해요​Oh yeah...Now I'm walking on sunshine (whoa oh)오 예...이제 난 햇빛 위를 걷고 있어요 (우어 오)I'm walking on sunshine (whoa oh)난 햇빛 위를 걷고 있어요 (우어 오)I'm walking on sunshine (whoa oh)난 햇빛 위를 걷고 있어요 (우어 오)​And don't it feel good, hey, all right now, and don't it feel good, hey, yeah그리고 기분 좋지 않나요? 그래 지금, 기분 좋지 않나요? 헤이, 예아Oh yeah, and don't it feel good오 예, 그리고 기분 좋지 않나요?​Walkin' on sunshine...walkin' on sunshine...yeah​​I feel alive, I feel a love, I feel a love that's really real난 살아있음을 느껴요, 사랑을 느껴요, 정말 진실된 사랑을 느껴요I feel alive, I feel a love, I feel a love that's really real난 살아있음을 느껴요, 사랑을 느껴요, 정말 진실된 사랑을 느껴요I'm on sunshine baby, oh, oh yeah, I'm on sunshine baby, ohI'm walkin' on sunshine (whoa oh )I'm walkin' on sunshine (whoa oh )I'm walkin' on sunshine (whoa oh )​And don't it feel good, hey, all right nowAnd don't it feel good, I say it, say it, say it again, nowAnd don't it feel good, hey, yeah nowAnd don't it feel good, now don't it, don't it, don't it, don't it , don't itDon't it feel good, I say it, I say it, I say it again, nowAnd don't it feel good, don't it, don't it, don't it?​오늘 피곤해서 여기까지~~​오늘 좋은 소식도 많았는데...다 전하지 못하네.​일단 간단하게 말하면라비던스 온라인 팬미팅 내일 5시세트리스트는 아래 참조어린이날 존노 방송 출연어린이는 사랑입니다 kbs1 7시20분​라비던스 공식 새로고와 컬러 발표궁중문화축전 존노 참여팬텀싱어 올스타전 갈라콘 추가 공연 공지됨​비몽사몽이라 여기까지만..👋🏻​"}