{"content": "슈프림팀-Supermagic_이휘재의 인생극장 BGM과 비슷한 추억의 힙합곡오늘 DJ존노의 추천곡은 슈프림팀의 슈퍼매직이다.요즘 올드팝 위주로 추천하다가 오랜만에 다시 힙합곡이네.​슈프림팀(Supreme Team)대구광역시 출신 이센스와 부산광역시 출신사이먼 도미닉이 2007년에 결성하여 아메바컬쳐 소속으로 2009년에 메인스트림에 데뷔한 힙합듀오이다. 2010년을 전후해 오버그라운드에서 큰 인기를 얻은 팀이었다.​슈프림팀의 시작은 2007년 비보이 뮤지컬 B-Show를 기점으로 생겨난 팀이다. 상경 후 영등포 옥탑방에서 다른 래퍼들과 같이 살면서 궁핍하던 시절부터 같이 번개송도 하고 공연도 하던 와중에 비쇼 제의가 들어왔고 조건은 팀으로 나와야한다고하여 그때부터 팀짜고 공연을 하기 시작한게 슈프림팀의 시작이었다. 팀이름에 담긴 뜻은 한국말로 '최고의 팀'. 원래는 힙합 듀오 247의 멤버인 Big Tray가 몸담고 있던 팀의 이름이 슈프림팀이였는데 해당 팀이 무산된지는 오래되었고, 어감이 좋아서 허락을 맡고 쓰게되었다고 한다.​Supermagic데뷔곡으로 Boney M의 Felicidad를 샘플링한 곡. 우리나라에서는 이휘재의 인생극장 BGM으로 익숙한 트랙인데 편곡을 하면서 굉장히 신나는 분위기의 곡이다. 다만 처음에는 사람들에게 큰 관심을 불러일으키지 못했으나 이 노래를 각인 시키며 슈프림팀의 이름을 알린 계기는 네이트 프리존 서비스 CM송으로 개사하여 이 곡을 BGM으로 사용하면서부터 인기를 얻기 시작했다. 여러가지의 여파로 인하여 2009년 엠넷 아시안 뮤직 어워드에서 비스트 등을 제치고 남자 그룹 신인상을 수상했다. 당시 핫하게 뜨고 있던 아이돌 그룹들을 제치고 수상을 했다는 점에서 굉장한 이변이였다. 물론 슈프림팀 역시 데뷔 전부터 많은 인기를 거느리고 있었고, 그 해 앨범 판매량에서도 좋은 성적을 보였기 때문에 충분히 받을만 했다.​뮤직비디오 다듀도 함께 나오네.​​위의 설명에서 나와서 광고를 찾아봤다. ㅋㅋ 기억난다 기억나~https://www.adic.or.kr/ad/tv/show.cjsp?ukey=116910​Boney M의 Felicidad를 샘플링한 곡이라고 하는데예전에 이휘재가 그래 결심했어! 하는 인생극장의 부분에 BGM으로 쓰였다.(이걸 아는 난.... 연식이... 드러남... )그런데 원곡 들으니 노래가 앞부분이랑 다르게 흘러가네... ㅎㅎ암튼 오랜만에 이 노래도 들어본다.​오늘도 해야할 것이 많아서 이만~ 뿅!Supermagic Supermagic SupermagicBoom Boom Boom ClapBoom Boom Boom ClapBoom Boom Boom ClapBoom Boom BoomCash Money Power MagicSoul Music Business MagicSupreme Team Popping MagicReal Lady Swag Magic준비된 Stage 자 Dancing움직이네 품위 챙기며버티는게 불편하겠지점잔 빼면서 꼭 펭귄처럼걸어다니는 것 대신베일에 쌓인 너의 개인기내일이 되기 전에 미리미리 꺼내이제부터 Magic Supermagic두 손 머리위로 들어 봐봐미친 듯이 흔들어 봐봐미쳐보기로 한 우리 모두다 발악해 봐봐 다 나와두 손 머리위로 들어 봐봐미친 듯이 흔들어 봐봐미쳐보기로 한 우리 모두다 발악해 이건 너의 ma ma magicLa la la la la lala la lala la la laLa la la la la la la la laSupermagic x2움직여 움직여움직여 움직여움직여 움직여움직여 움직여 (here we go)Cash Money Power MagicSoul Music Business MagicSupreme Team Popping MagicReal Lady Swag Magic1 2 Click pow원 없이 느끼는 Big bounce널 춤추게 해 hit it now뭔가 될 만한 느낌이 와스타가 된 듯 너에게 빗발치는시선에 튕기는 몸은 마치 Ping pongshowmanship이 넘치는 이 밤무대를 덮치는 넌 귀여운 킹콩두 손 머리위로 들어 봐봐미친 듯이 흔들어 봐봐미쳐보기로 한 우리 모두다 발악해 봐봐 다 나와두 손 머리위로 들어 봐봐미친 듯이 흔들어 봐봐미쳐보기로 한 우리 모두다 발악해 이건 너의 ma ma magicLa la la la la lala la lala la la laLa la la la la la la la laSupermagic x2놀자 놀자 더 놀아 놀아 놀아 놀아 놀아 놀아 놀아놀자 놀자 더 놀아 놀아 놀아 놀아 놀아 놀아 놀아놀자 놀자 더 놀아 놀아 놀아 놀아 놀아 놀아 놀아놀자 놀자 더 놀아 놀아 놀아 놀아 Let's go두 손 머리위로 들어 봐봐미친 듯이 흔들어 봐봐미쳐보기로 한 우리 모두다 발악해 봐봐 다 나와두 손 머리위로 들어 봐봐미친 듯이 흔들어 봐봐미쳐보기로 한 우리 모두다 발악해 이건 너의 ma ma magicLa la la la la lala la lala la la laLa la la la la la la la laSupermagic x2"}