{"content": "휘트니 휴스턴-Greatest love of all_내 안에서 찾은 가장 위대한 사랑_자신을 사랑하는 법을 배우라는 메세지_노래가 주는 힘오늘 DJ 존노의 추천곡은 내가 좋아하는 휘트니 언니의 Greatest love of all이다.​휘트니 언니 오랜만이에요~ 존노가 또 언니를 소환시켰어요~~~오랜만에 언니 노래 또 들을게요.​휘트니 휴스턴에 관해서는 조사했었기에 오늘은 노래에 대해서만 포스팅하겠다.​Greatest love of all1985년에 발매된 《Whitney Houston》의 여섯 번째 싱글이자 네 번째로 빌보드 핫 100에 진입한 곡이며, 휘트니 휴스턴의 세번째 빌보드 핫 100 1위 곡이다. 조지 벤슨의 곡을 커버했다.​@nsqgnoh by @easy_repost_app-----------------------​음악으로 여러세대의 사람들과 공감하고 싶어서 동요앨범에 참여했었는데 사랑하는 “고향의 봄”이 “마음의 봄”이 되어 @koreansymphonyorchestra 함께 한국미혼모지원네트워크에 기부물품을 전달했습니다:)) 비록 저는 많이 부족하지만 이렇게 실질적으로 누군가에게 선한 영향력을 전파할수있다는것에 진심으로 감격스럽고 행복하고 참으로 고맙습니당🧡#코리안심포니오케스트라 #기부프로젝트마음의봄 #동요 #고향의봄 #뮤테누토 #쥬스투클렌즈 #라이프샐러드 #스킨푸드​한국미혼모지원네트워크 홈페이지에 가보니 다음과 같은 설립취지문이 적혀있다.​해외입양은 한국전쟁이후 고아와 혼혈아동을 구제하기 위한 임시조치로 도입되었지만, 지난 60년동안, 사회적 편견과 경제적 어려움에 직면한 많은 미혼모들이 양육을 포기하고 자녀에게 더 나은 기회를 제공하려는 수단으로 활용되었다. 혼외출산에 대한 도덕적 단죄로 미혼의 어머니들은 가족과 사회의 냉대 속에 자녀를 떠나보낸 슬픔을 감추고 살아야 했다. 미혼모와 그 자녀들의 권익을 보호하고 지원하는데 우리사회가 무관심했다는 것을 보여주는 단면이다.​최근 자녀를 양육하려는 미혼모가 증가하고 미혼모 지원에 대한 정부와 사회적 관심 또한 서서히 증가하고 있다. 그러나 미혼모의 대다수는 여전히 극도의 어려운 상황에 처해 있다. 임신한 청소년은 교육의 기회를 박탈당하고, 직장을 다니던 여성도 빈곤의 세계로 추락한다. 빈곤과 차별에 맞서 홀로 아이를 지키기 위해 고군분투하는 이들에게 끊임없이 돌아오는 것은 사회적 낙인과 냉대, 그리고 자립과 생존에 대한 위협이다.​한국미혼모지원네트워크는 2007년 리차드 보아스(Richard Boas)박사에 의해 설립되었고, 2008년 9월 서울사무소 개소와 더불어 양육미혼모들을 위한 권익 옹호 및 사회적 편견 불식을 위해 노력해왔다. 미혼모 관련 연구 지원, 미혼모에 대한 편견 개선과 미혼모 자립을 위한 사업 지원, 포럼 및 심포지움 개최 및 지원, 언론 홍보, 미혼모 지원단체들과의 네트워크 형성 등으로, KUMSN은 그동안 감춰졌던 미혼모이슈를 공론화하는데 지대한 영향을 미쳤다.​이제 미혼모 이슈에 공감하는 사람들이 뜻을 모아 “한국미혼모지원네트워크”를 한국의 비영리사단법인으로 재창조하여, 미혼모에 대한 사회적 편견을 개선하고 이들의 권익을 옹호하며, 미혼모의 역량을 강화하고 이들의 자립을 돕는데 기여하는 홍보와 학술활동 등 각종 지원 사업을 활성화하고자 한다.​그리고 같이 기부 프로젝트에 참여한 곳을 찾아본다.​뮤테누토(MU TENUTO)는 음악을 뜻하는 \"Music\"과 음의 길이를 충분히 연주하라는 뜻의 악상기호 \"tenuto\"의 합성어로 우리의 내면을 치유하고 정화하는 클래식 음악처럼 자연 유래 성분의 무자극 스킨케어로 당신에게 편안한 내면과 아름다운 변화를 선사하고자 하는 클래식 감성의 스킨케어 브랜드란다.​쥬스투클렌즈는 생과채를 저온착즙하여 담아낸 쥬시 클린 뷰티 브랜드다.​라이프샐러드는 푸드테크 제품 및 서비스 기획 등 기타 공학 연구개발업체라고 한다.스킨푸드는 먹지 말고 피부에 양보하라는 광고로 잘 알려진 뷰티 브랜드.이번 기부 말고 또 기부한 기사가 있었다.좋은 일에 함께 하는 모습이 보기 좋다!!!​눈시울 붉어진 좐의 모습을 보니... 뭔가 사연을 듣고 맘이 찡했던 듯 한데...​그리고 오늘의 음악 선물 또한 이런 마음을 담은 것이 아닐까 싶은...이 땅의 엄마들이 자신을 사랑하고 아이들에게도 사랑을 나눠주면서 잘 키울 수 있길 바라는 마음?​나의 해석이 틀릴 수도 있지만,,,뭐 해석하는 자의 마음대로... 여긴 내 공간이니깐~~~​오늘 어제 그제 일의 여파로 몸이 좀 힘들었는데 휘트니 언니 노래 오랜만에 들으니 힘이 났다.나 자신을 토닥이며... 수고했다고 하며... 날 사랑하기로 한다.이것이 바로 음악의 힘~~~~ 오~~ 놀라워라~~~~​오늘은 조금 다시 기운이 나서 글을 마구 휘뚜루 마뚜루 적어봅니다.​내일은 부처님오신 날,쉬어갈 수 있어 넘 행복하네요~~~~I believe the children are our are future난 믿어요.아이들은 우리의 미래라는 걸.Teach them well and let them lead the way아이들을 잘 가르치고 길을 이끌어나가게 해야하죠Show them all the beauty they possess inside아이들 안에 잠재한 모든 아름다움을 보여주세요Give them a sense of pride to make it easier아이들이 수월한 삶을 살도록 자부심을 심어주세요Let the children's laughter remind us how we used to be아이들의 웃음을 듣고 순진했던 자신을 돌이켜 보세요Everybody searching for a hero사람들은 모두 영웅을 찾고 있어요People need someone to look up to사람들은 누군가가 필요한 거죠I never found anyone who fulfill my needs난 내 원하는 바를 채워줄 누군가를 찾지 못했어요A lonely place to be(세상은) 외로운 곳이에요and So I learned to depend on me그래서, 난 제 자신에게 기대는 법을 배웠죠Chorus:I decided long ago, never to walk in anyone's shadows오래전 결심했어요.  누구에게라도 기대어 살지 않겠다고If I fail, if I succeed실패하든지 성공하든지At least I'll live as I believe적어도 전 제가 믿는대로 살 거에요No matter what they take from me모든 걸 빼앗기더라도They can't take away my dignity제 존귀함만은 빼앗을 수 없어요Because the greatest love of all Is happening to me왜냐면 가장 위대한 사랑이 저에게 일어나고 있기 때문이죠I found the greatest love of all Inside of me가장 위대한 사랑을 제 자신 안에서 발견했어요The greatest love of all Is easy to achieve가장 큰 사랑을 얻는 건 그리 어려운 일은 아니에요Learning to love yourself It is the greatest love of all자신을 사랑하는 법을 배우는 것이 가장 위대한 사랑이에요I believe the children are our futureTeach them well and let them lead the wayShow them all the beauty they possess insideGive them a sense of pride to make it easierLet the children's laughter remind us how we used to beChorusAnd if by chance, that special place혹시 우연히 특별한 곳That you've been dreaming of당신이 꿈꿔왔던 그곳이Leads you to a lonely place외로운 곳으로 당신을 이끌더라도Find your strength in love사랑안에서 당신의 힘을 찾아요​자신을 사랑하는 법을 배우는 것이 가장 위대한 사랑이라는 메세지!존노가 이 노래를 추천한 이유가 뭘까를 곰곰이 생각해봤다.​어제 코리안심포니의 기부프로젝트에 관한 글을 짧게 올렸는데그 이후에 존노의 피드가 올라왔다.(어제 난 뻗어서 오늘 아침에야 확인했지만)​"}