{"content": "8.13(2)_deadmau5&The Neptunes-Pomegranate 가수 소개&뮤비deadmau5(데드마우스)본명 Joel Thomas Zimmerman(조엘 토마스 짐머만)국적 캐나다출생 1981년 1월 5일(39세)​캐나다 출신의 일렉트로니카(하우스) DJ 및 뮤지션. 실제로 표기를 할 때는 대문자가 아닌 deadmau5와 같이 소문자로만 표기를 하는데, 쥐(mouse)를 발음대로 적으면 maus, 여기서 s를 모양이 비슷한 5로 바꾼 것이다. 읽을 때는 데드마우스라고 발음한다. 국내에서는 아티스트 이름을 직역한 죽은쥐 혹은 줄임말인 덷마라는 별명으로도 불린다. 또한, 싸움쥐라고 불리기도 한다.대표곡으로 Raise Your Weapon, Ghosts 'N' Stuff, I Remember, Strobe, Sofi Needs a Ladder, Let Go, Professional Griefers, Some Chords, The Veldt 등이 있다.초창기에는 BSOD라는 이름으로 활동했었으며 테크 하우스나 테크노 위주 활동 때 Halcyon441같은 위에 나와있는 예명으로도 활동했었으나 현재는 그 명의의 활동은 중지된 상태이다. 2017년에 들어서는 Testpilot이란 예명으로도 활동하기 시작했는데 이쪽은 테크노를 위주로 다룬다.deadmau5라는 이름의 유래가 상당히 재밌는 편이다. 본인이 어렸을때 컴퓨터로 채팅하다가 갑자기 컴퓨터가 꺼져버려서 그의 아버지에게 도움을 요청해서 컴퓨터를 뜯어보니 속에 쥐 한마리가 걸려서 죽은것이 고장의 원인이었고 덕분에 친구들 사이에서 Dead Mouse Guy라고 불리게 되었었다. 본인이 이 경험을 빌려 스스로 채팅방에서 닉네임으로 deadmouse라고 하고 싶었으나, 글자 제한 때문에 deadmau5라고 이름 짓게 된 것이 지금까지 사용하고 있는 닉네임의 유래다. 우리가 익히 잘 알고 있는 쥐 모양의 로고는 'mau5head'라는 이름으로 3D 모델링 소프트웨어를 배우던 와중에 직접 만든 것이다.  이 로고가 그의 트레이드 마크라서 정규 2집과 첫 믹스 앨범을 제외한 모든 앨범아트에 그려져 있다.라이브 공연을 할 때는 위에도 나와 있는 쥐 로고를 이용해 만든 특유의 커다란 쥐탈 헬멧을 쓰고 공연한다. 색깔별로 다양한 종류가 있으며 눈에서 불이 번쩍이는 종류도 있다. 처음에는 빨간 색의 쥐탈만 썼었으나 현재는 여러 색깔 뿐만 아니라 표정, 미소도 띄울 수 있는 LED 탈도 쓰면서 공연을 한다. LED의 표현도 해를 넘길 수록 발전하고 있다. 과거엔 공연 중반쯤 가면 좀 더운지 헬멧을 벗고 모자를 쓰는 경우가 많았지만 요즘은 쿨러를 장착한 헬멧을 사용한다. 그렇지만 여전히 무게 때문에 불편해서인지 공연 중에 헬멧을 벗었다가 썼다가 하며 공연을 하고 있다. 여담으로, 취미는 쥐탈 모으기라고.2014년부터 덷마는 트위치에서 스트리밍을 하고 있는데, 주로 곡 작업 방송이나 게임 방송을 한다. 유튜브에서도 팬들이 올린 클립영상들을 쉽게 찾아볼 수 있으며 Imaginary Friends 곡을 만드는 전과정이나 결혼식 웨딩 사진들도 볼 수가 있다.​넵튠스 (The Neptunes)퍼렐 윌리엄스, 채드 휴고장르 힙합, R&B, 펑크, 락1990년대 후반과 2000년대 최고의 프로듀서 그룹이며 주로 힙합, 알앤비, 팝 장르에서 주로 활동했다. 특유의 미니멀한 비트, 미래지향적인 사운드, 훅이나 중간 중간에 등장하는 퍼렐의 목소리가 특징이다. 이러한 사운드는 통칭 '넵튠스 사운드'라고 불렸고 큰 인기를 끌었다.​Pomegranate2000년대 후반이 되면서 넵튠스의 활동은 줄어들기 시작했는데 올해 초 재결합 언급 후 첫 공식음원이다. 디스코와 훵크 리듬이 더해진 레트로한 분위기의 일렉트로닉 팝으로, 퍼렐 윌리엄스가 보컬을 담당했다.​최근에 발매된 곡이라 많은 정보는 못 찾았다.Pomegranate는 석류라는 뜻인데 가사가 없어서 내용을 모르겠다.​뮤비 : 데드마우스 캐릭터를 이용해서 만들었는데 독특하다~~~ㅋㅋ오늘은 이만~ ^^"}