{"content": "가호-시작(이태원클라쓰 OST)오늘 DJ존노의 추천곡은 가호의 시작이다.보자마자 너무 좋아 입꼬리가 승천!이태원클라쓰 넘 좋아했던 드라마여서...블로그에도 몇 번 언급했었는데 시작은 박지찬군의 피아노곡만 올렸어서 오늘은 노래로 들어보자.가호본명 강대호출생 1997년 9월  14일인스타그램 @ad_gaho대한민국의 가수. 싱어송라이터.​2018년 1월 3일 PLT(Planetarium Records) EP 앨범 [PLANETARIUM CASE #1]의 수록곡 'Shine on you'로 데뷔. 2월 7일 [PLANETARIUM CASE #2]를 발표하면서 첫 활동 시작.2018년 5월 싱글 '있어줘'를 통해 가호 특유의 호소력 짙은 보이스와 수준급의 보컬 테크닉을 선보이며 그만의 감성을 보여줌.데뷔 이후에 레이블 뮤지션들과 함께 협업, 2개의 컴필레이션 앨범 이후 곧바로 레이블 뮤지션들(정진우, 빌런, 준, 모티)과 함께 싱글 'Hocus Pocus'를 발표하였고 이어 발표한 'Day : Off' 컬래버레이션 싱글에서는 '잠이 오겠냐'를 정진우와 듀엣으로 불렀고, 이후 다시 레이블 뮤지션들과 함께 단체곡 'IGOHOLIC'을 발표했다.데뷔 전 SBS 드라마 <당신이 잠든 사이에>에서 이종석이 부른 OST '내게 와' 작곡, 작사, 편곡자로 드라마 계에 처음 이름을 알렸다. 이후 MBC <시간> 에서 함축적인 노랫말과 세련된 공간감의 사운드를 품은 팝 발라드 '시간' 가창자로 참여하였고, MBC <내 뒤에 테리우스>의 OST '그렇게 가슴은 뛴다'를 통해 매력적인 보이스를 선보였다. 이어 SBS <황후의 품격>의 OST '끝이 아니길' 가창자를 맡으며 차세대 OST 기대주로 떠올랐다.2018년 12월에는 첫 번째 미니앨범 [Preparation For a Journey]를 발매하고, 타이틀곡 '떠날 준비'를 내세워 풍부해진 음악적 성장과 한층 더 깊어진 목소리를 들려주었다. 싱어송라이터인 만큼 가창은 물론 작사, 작곡, 편곡까지 직접 해내며 멀티 뮤지션으로서 그 실력을 인정받고 있다.첫 미니앨범 발표 후 2019년에는 PLT 레이블 뮤지션들과 함께 첫 해외 투어 WE GO HOLIC in EUROPE으로 러시아(모스크바), 스페인(마드리드), 프랑스(파리), 독일(베를린), 영국(런던)을 다녀왔고, 같은 해 10월에는 미주 투어 'WE GO HOLIC in USA'로 뉴저지, 애틀란타, 달라스, LA, 시카고까지 5개주 투어를 성황리에 마쳤다.2019년 5월 첫 유럽 투어 이후 격정적이고 드라마틱 한 전개가 돋보이는 싱글 ‘FLY’를 통해 현실의 답답함에 지친 사람들에게 용기와 위로를 건넸고, 스타일리시한 일레트로닉 사운드의 싱글 ‘Pink Walk’로 다양한 스타일에 대한 가호의 음악적 소화력을 확인시켜줬다.2020년 JTBC 금토드라마 <이태원 클라쓰> OST Part.2 ‘시작’의 가창자로 참여해 눈부신 역주행 그래프를 그렸다. 지난 2월 1일 발매된 '시작'은 드라마 방영 4회 만에 전 음원사이트 차트에 진입, 3월 15일 오후 5시 기준, 국내 최대 음원사이트 멜론에서 2위를 기록. 역주행 속도는 매우 빠른 편으로 그간 역주행송으로 유명세를 떨친 노래들과 유사한 추이의 그래프를 그리고 있으며 장기 선전도 기대해 봄직하다는 분석이다. 시원한 보이스와 호소력 짙은 창법으로 극의 매력을 배가시키며 뜨거운 반응을 얻고 있다.그리고 3월 15일 '시작'은 일간 차트에서 52일 동안 1위를 지키고 있던 지코의 아무노래를 제치고 일간 1위를 달성했다. 3월 16일 오후 6시에는 두터운 팬층으로 유명한 방탄소년단을 제치는 것이 불가능해 보였으나 실시간 1위를 기록했다!​2020 엠넷 뮤직 어워즈에서 BEST OST상을 받았다.​이태원클라쓰는 동명의 웹툰을 드라마화한 것인데, 박새로이라는 남자주인공의 이야기인데 매력이 있다.소신... 지키기 어려운 세상에서 꿋꿋이 소신을 지키며 살아가는 모습에 뭔가 카타르시스를 느끼기도...​일본에서도 넷플릭스를 통해 인기를 얻어 인기순위 TOP5 안에 들었다고 한다.​일본 내에서는 같은 비즈니스 복수극이고 무릎 꿇리기라는 공통점이 있는 일본의 인기 드라마인  한자와 나오키를 연상시켜서인지 한국의 청춘판 한자와 나오키라는 소개도 있다 이태원을 롯폰기로 어레인지해서 \"롯폰기 클라스\"로 리메이크가 준비 중이라는 얘기도 있다.​한자와 나오키는 나도 재미있게 봤던 드라마였기에 인상적인 부분을 나무위키에서 가져와봤다.​시작​박성일 음악감독의 코멘터리에서“1위를 할 거란 건 생각지도 못했어요. 감독님이 ‘메인 테마이자 밝고 힘이 나는 노래’라고 표현해주셨어요. 만약 가수를 위해 쓴 노래라면 후렴에 ‘워!’라고 소리치는 부분을 없앴을 거에요. 록 음악 하는 뮤지션이 무대 위에 멋진 액세서리를 하고 나와서 ‘워!’ 외치면 사람들은 ‘어? 뭐야?’ 할거에요. 하지만 영상에 삽입되는 거니까 허용될 거라고 판단했어요. 새로이와 단밤 아이들의 새로운 출발에 이 노래가 있을 거니까, 그 과정과 묻을 때는 엄청난 도움이 될 거라고 봤어요. 이 노래 작업 당시 놀러 왔던 모든 분들이 녹음실에 들어가서 ‘워!’를 녹음했어요(웃음). 20명에 가까운 사람이 와서 각자 수십 번 더빙했죠.”“가호는 아마 ‘시간’ 작업할 때 처음으로 함께 했을 거에요. OST 가창자를 섭외하는 데 있어서 영상에 적합한 목소리, 개성은 있지만 엄청난 특성은 없는 목소리라는 측면으로 봤을 때 딱 맞는 분이었어요. 그럼에도 요즘 아이 같은 창법을 가진, 그 친구가 엄청 어려요. 정말 좋은 컨디션의 뮤지션이었어요. 가창자 고민을 하기도 전에 의견이 ‘이건 가호 시키자’로 통일됐어요.”​​​​처음에 이거 인트로 튕기는 소리....심장박동 소리 같이 시작되서 좋다.가사도 맘에 들고~​새해 다시 시작이네.올해도 버티고 버티자.정말 피할 수 없다면 즐겨야지.​새로운 시작은 늘 설레게 하지모든 걸 이겨낼 것처럼시간을 뒤쫓는 시계바늘처럼앞질러 가고 싶어 하지그어 놓은 선을 넘어저마다 삶을 향해때론 원망도 하겠지그 선을 먼저 넘지 말라고I can fly the skyNever gonna stay내가 지쳐 쓰러질 때까진어떤 이유도어떤 변명도지금 내겐 용기가 필요해빛나지 않아도 내 꿈을 응원해그 마지막을 가질 테니부러진 것처럼 한 발로 뛰어도난 나의 길을 갈 테니까지금 나를 위한 약속멈추지 않겠다고또 하나를 앞지르면곧 너의 뒤를 따라잡겠지원하는 대로다 가질 거야그게 바로 내 꿈일 테니까변한 건 없어버티고 버텨내 꿈은 더 단단해질 테니다시 시작해Ah-ah-ah-ah-ah-Ah-ah-ah-ah-ah-ah-Ah-ah-ah-ah-ah-Ah-ah-ah-ah-다시는 나를 잃고 싶지 않아내 전부를 걸었으니까원하는 대로다 가질 거야그게 바로 내 꿈일 테니까변한 건 없어버티고 버텨내 꿈은 더 단단해질 테니다시 시작해Ah-ah-ah-ah-ah-Ah-ah-ah-ah-ah-ah-Ah-ah-ah-ah-ah-Ah-ah-ah-ah-"}