{"content": "Save your tears, for another day눈물은 아껴둬, 오늘 만큼은.2021년 4월 23일에 발매된 위켄드와 아리아나 그란데의 Save your tears 리믹스 싱글입니다. 발매된지는 좀 시간이 지났지만 전 엊그제 공개된 iHeart radio 라이브 공연 영상에서 이 노래를 처음 접했습니다. 위켄드의 미성과 아리아나 그란데의 청량한 고음이 환상적으로 어우러지니 그야말로 귀가 호강하더라구요. 특히나 듀엣곡을 발표해도 서로 스케줄이 안맞아 라이브 무대에서 호흡을 맞추기 어려운 요즘같은 때에 이렇게 두 명이 나와 최고의 컨디션을 가진 무대를 보여주니 이 곡을 소개 안할 수가 없었습니다.위켄드 X 아리아나 그란데Save Your Tears (remix)Live at 2021 iHeart Radio FestivalSave your tears 가사해석위켄드, 아리아나 그란데 공동 작사·작곡[1절 - 위켄드]I saw you dancing in a crowded room북적이는 방에서 춤추는 네가 보여You look so happy when I'm not with you내가 없는 넌 정말 행복해 보이더라But then you saw me, caught you by surprise하지만 눈이 마주친 그때, 넌 놀란 표정이었어A single teardrop falling from yout eye네 눈에서 흘러내리던 눈물 한 방울I don't know why I run away모르겠어, 내가 왜 도망가는지도I make you cru when I run away내가 도망가면 널 울게하고 말텐데Take me back 'cause I wanna stay붙잡아줘, 네 곁에 있고싶어Save your tears for another눈물은 아껴둬, 나중을 위해[후렴 - 위켄드]Save your tears for another day눈물은 아껴둬, 오늘 만큼은.Save your tears for another day눈물은 아껴둬, 오늘 만큼은.[2절 - 아리아나 그란데]Met you once under a Pisces moon너와 마주친 물고기 자리가 뜨던 달밤에I kept my distance 'cause I know that you난 거리를 두고 있었어. 널 잘 아니까별자리 점성술과 관련된 내용입니다. 그날 밤의 별자리에 따라 사람의 에너지에 영향을 끼치는데 특히 물고기 자리는 가장 낭만적인 감정을 불러 일으키며 서로에 감정에 더 민감해지게 만든다는 속설이 있습니다. 또한, 위켄드와 아리아나 그란데가 콜라보한 'Love me harder'의 발매 시기를 의미하기도 합니다.Don't like when I'm with nobody else넌 내가 다른 사람과 같이 있는걸 못봐주잖아I couldn't help it, I put you through hell어쩔 수 없었어, 내가 널 지옥으로 내밀었네I don't know why I run away, oh boy나도 모르겠어.난 돼 도망가는 걸까I make you cry when I run away내가 도망가면 널 울게하고 말텐데Boy take me back cause I wanna stay붙잡아줘, 네 곁에 있고싶어Save yout tears for another눈물은 아껴둬, 나중을 위해I realize that it's much too late이젠 너무 늦어버렸지만And you deserve someone better넌 더 좋은 사람 만날 자격 있는걸​[후렴 - 아리아나 그란데]Save your tears for another day눈물은 아껴둬, 오늘 만큼은.Save your tears for another day눈물은 아껴둬, 오늘 만큼은.위켄드의 은은한 미성과 아리아나의 청량한 고음. 정말 완벽한 조합이 아닐 수 없습니다. 두 사람의 케미도 완벽했을 뿐더러 관객들의 떼창은 코로나 이전을 떠올리게 만드네요. 새삼 미국의 방역이 부러워지는 순간이네요ㅠ. 현재 Save your tears 리믹스는 빌보드 hot100차트 7위에 머무르고 있습니다. 원곡 진입 기간까지 합산하기 때문에 총 24주 동안 차트에 머무르며 롱런을 하고 있네요. 앞으로도 이런 조합과 무대 더 많이 봤으면 좋겠습니다!위켄드와 아리아나 그란데의 조합은 항상 옳다. 'Save Your Tears'위켄드 X 아리아나 그란데Save Your Tears (remix)"}