{"content": "[노래 리뷰] 나얼 - 같은 시간 속의 너 / 시간이 만드는 체념 (리뉴얼) / 가사, 해석, 곡정보, 김나박이, 놀면 뭐하니, 나이이번에 리뷰해볼 곡은 나얼 님의 같은 시간 속의 너 입니다.출처 - 네이버 VIBE<곡정보>발매일 : 2015.02.05.작사 : 나얼작곡 : 나얼편곡 : 강화성2015년에 발매된 브라운아이드소울 싱글 프로젝트 중 첫 번째로 발매된 곡이에요. 발매 당시에도 그렇고 그 해에 정말 많은 사랑을 받았고 아직도 많은 분들이 나얼 님의 곡 중에서 대표곡으로 꼽고 있죠. 이 곡 역시 난이도는 상당해서 감히 시도하기 어렵죠.출처 - 스포츠동아나이가 1978년생으로 올해 44세인데요. 김나박이 분들 중 한 분인 나얼 님인데 엄청난 신비주의자이시기도 하죠. 개인적으로는 나얼 님의 곡 중에서 가장 좋아하는 곡이 바로 <같은 시간 속의 너>인데요. 라이브도 꾸준히 찾아보면서 감탄하곤 해요. 최근 나얼 님은 MBC <놀면 뭐하니?>의 MSG 워너비 분들에게 브아솔 (브라운 아이드 소울)의 멤버 중 한 분인 영준 님과 함께 <나를 아는 사람>이라는 곡을 줘서 화제가 되기도 했죠.​이 곡은 이별하고서 느끼는 체념과 그리움 등의 감정이 정말 애절하게 담겨있어요. 진짜 가사 하나하나가 가슴을 울리는데 나얼 님의 가창력이 워낙 돋보이는 곡이라 그런지 가사의 애절함이 약간은 묻힌 느낌이라 안타깝더라고요. 물론 가사의 애절함을 가슴 깊이 느끼시는 분들도 많지만요.꼭 그러지 않아도충분히 널 이해할 수 있어다른 사람 곁에 서 있는 네 모습이조금 어색하지만​다 버리지 않아도어떻게든 이겨낼 수 있어다른 사랑 찾아가버린 네 얼굴이그렇게 밉진 않아​이제 우리 같은 시간 속을남처럼 그렇게 걸으면 돼달아나도 가지 못할 기억 안고​아무 말도 하지 마요더는 안된다는 거 잘 알아요많은 날들이 아무 의미 없진 않겠죠멀어지는 바람처럼​우리 함께한 기억들을꿈처럼 그렇게 안으면 돼눈 감아도 잊지 못할 추억의 널 묻고​아무 말도 하지 마요더는 안된다는 거 잘 알아요사랑했던 날 모두 사라지진 않겠죠우릴 스치는 안개처럼​아무것도 묻지 않을게요이대로 묻어둘래요 나는요거짓말처럼 또 하루가 살아지겠죠​멀어지는같은 시간 속의 너출처 - 벅스 뮤직 앱가사가 정말 애절하지 않으신가요? 여러 감정들이 느껴지지만 제가 생각하는 이 곡의 주된 테마인 '체념'에 대해 해석하려고 해요.다른 사람 곁에 서 있는 네 모습이조금 어색하지만​다른 사랑 찾아가버린 네 얼굴이그렇게 밉진 않아이별 이후 어느 정도의 시간이 지났는지 알 수는 없겠지만 이미 다른 사람의 곁에 서 있는 네 모습, 다른 사랑을 찾아간 네 얼굴이 충분히 이해가서 그렇게 밉지는 않죠. 음... 날 잊기 위해서 네가 그랬다기보다는 내가 워낙 부족했기 때문에 네가 그랬다고 생각하는 것처럼 체념한 지금 내 모습이 눈에 그려지네요.많은 날들이 아무 의미 없진 않겠죠​사랑했던 날 모두 사라지진 않겠죠그동안 우리가 함께 했던 시간들과 그 시간들이 만들어준 기억 등이 우리가 헤어졌지만 무의미하거나 사라질 내용들은 아니겠죠? 체념했지만 이것까지는 그렇게 되지 않기를 바라는 마음이 가슴 아프게 다가오네요. 체념의 극대화라고 생각되는 부분이기도 하고요.이제 우리 같은 시간 속을남처럼 그렇게 걸으면 돼달아나도 가지 못할 기억 안고​우리 함께한 기억들을꿈처럼 그렇게 안으면 돼눈 감아도 잊지 못할 추억의 널 묻고그때 같은 시간을 보냈던 우리이기 때문에 같은 기억을 가지고 있죠.지금은 다른 곳에서 같은 시간을 보내는 우리이기 때문에 다른 기억을 각자 만들어 가겠죠.하지만 함께 만들었던 기억과 추억이 달아나지 못했다면 그냥 안고 갔으면 하는 작은 욕심도 가져보네요.아무것도 묻지 않을게요이대로 묻어둘래요 나는요거짓말처럼 또 하루가 살아지겠죠​떨어지는같은 시간 속의 너같은 시간을 지나왔고 같은 시간을 보내고 있는 너이기 때문에 \"나를 어떻게 기억하는지\", \"우리의 시간을 추억하는지\" 등 궁금한 것들이 많이 있을 테죠. 하지만 나와 다를 수 있다는 두려움 등 체념할 수밖에 없는 나라서 그냥 묻어두는 게 나를 위해서 좋을 것 같죠. 이 궁금증을 가지고서, 이 아픔을 가지고서 거짓말처럼 하루하루를 버텨가겠죠. 그렇게 하루하루 떨어져가기를 바랄 뿐이죠. 같은 시간 속 다른 곳에 다른 사람과 있는 너를.같은 시간을 함께 했지만 기억의 일부분으로 남길 수도 있고 추억의 한 부분으로 남길 수도 있겠죠. 가슴 아프지만 기억조차 되지 못할 수도 있고요. 지금이라는 같은 시간을 각자 보내고 있기 때문에 더 이상 함께 할 수 없다는 것을 알기 때문에 이렇게 체념하는 것 아닐까 싶어요. 더군다나 너는 이미 다른 사랑을 하고 있기 때문에 불가능할 수밖에 없는 현실이니까요.​제목인 '같은 시간 속의 너'는 이중적인 의미가 있다고 생각해요. 지금이라는 같은 시간을 보내지만 다른 곳에 있는 너, 같은 시간을 함께 보냈던 너. 어떻게 느껴지든 간에 너를 그리워하고 달라진 우리 사이를 안타까워하는 것은 똑같겠지만요. 같은 시간을 보냈다는 기억이 아프게 다가오는 것도 똑같겠지만요.​이상 나얼 님의 같은 시간 속의 너였습니다."}