{"content": "Land of Peace (랜드오브피스) - Coastal Night Out [인디음악]안녕하세요! 인디음악 추천 블로거 리차드에요~ 오늘 소개할 인디음악은 2019년 3월 발매된 Land of Peace (랜드오브피스) 의 싱글 'Coastal Night Out' 입니다.Land of Peace (랜드오브피스) - Coastal Night OutLand of Peace (랜드오브피스)Land of Peace (랜드오브피스) 는 정원준(보컬), 이경석(기타), 김민석(기타), 해리(드럼) 4인으로 구성된 밴드입니다. 개러지 락 장르를 제대로 선보이는 팀으로, 보통 밴드에서는 쉽게 볼 수 없는 조합인 2명의 기타리스트를 둔 점이 눈에 띄는데요. 2명의 기타리스트가 연주하는 다양한 기타 리프 구성을 통해 밴드사운드를 더욱 풍성하게 만드는 점이 매력적이죠. 드러머 해리의 생동감 있는 비트와 보컬 정원준의 거칠지만 선 굵은 목소리 또한 Land of Peace (랜드오브피스) 의 매력적인 포인트입니다. 팀 이름이 랜드오브피스인 이유는, 멤버 모두 싸우는 것을 싫어하는 평화주의자들이며 나타내고 싶은 자연이나 평화 같은 주제를 다양한 장르 속에서 표현하는 것이 그들이 추구하는 음악이기 때문이라고 합니다. 이들은 모두 필리핀에서 성장했는데요. 보컬 정원준의 고등학교 후배가 이경석, 김민석이며 두 기타리스트들의 친구가 해리였습니다. 필리핀 출신이라 멤버 모두 영어에 익숙하여 이들의 음악 대부분의 가사는 영어로 되어 있죠. 필리핀에서 '페퍼로니 온 탑' 이라는 이름으로 밴드를 결성해 활동하던 이들은, 밴드 이름을 Land of Peace (랜드오브피스) 로 바꾸고 2015년부터 한국에서 본격적인 활동을 이어나갔습니다. 2016년 첫 싱글 앨범을 발표하였고 연이어 여러 싱글 음원들을 공개한 Land of Peace (랜드오브피스) 는 특유의 사운드로 리스너들에게 주목을 받았죠. 점차 밴드음악 씬에서 이름을 알리기 시작하던 이들은 이후 두 기타리스트 이경석, 김민석이 군입대를 하게 되었고 남은 2명의 멤버는 듀오로서 새로운 프로젝트를 시작하게 되었는데요. 듀오 프로젝트를 진행하면서 다양한 장르로의 결합과 확장을 시도했던 음악들 역시 좋은 평을 받았고 앞으로의 완전체 활동에 더욱 기대가 모아지는 밴드입니다.​오늘 소개할 'Coastal Night Out' 은 and of Peace (랜드오브피스) 의 듀오 프로젝트로 선보였던 곡입니다. 이들이 중국의 해안가에서 느꼈던 마지막 밤을 배경으로 만든 곡으로, 검게 물든 밤바다와 멀리 보이는 화려한 도시, 그 도시를 뒤로 한 채 떠나온 사람들을 이야기하고 있습니다. 작업의 첫 시작은 동양적인 배경을 연출하는 것이었으며, 중국의 불꽃 축제를 연상시키는 도입부의 기타 소리와 퍼커션의 조합이 이 곡의 작업에 있어 가장 중요한 부분을 차지했다고 합니다. 기타와 함게 터지는 심벌 소리는 중국의 불꽃 축제에서 터지는 폭죽처럼, 그에 따라오는 기타 멜로디는 터진 폭죽의 불빛처럼 표현하고자 사운드 메이킹을 했다고 하는데요. 그럼 이제 Land of Peace (랜드오브피스) 가 선보이는 해안가의 평화로운 밤 분위기에 한번 취해봅시다.Land of Peace (랜드오브피스) - Coastal Night Out우리에게 바다는 휴양지라기보다도피처에 더 가깝지 않을까앨범 소개Over the seaside​I see my future drown in the sea​Driving on a coastal way​I'm getting away from this city​Over the seaside​I see your face fading away​Driving on a coastal way​I might regret what's goin down​Babe are you sure​are we gettin away​You said​I'm your fuel and you are my fire​Then we'll be gone today​And not be found in anywhere​Let's get high let's kill the night​Driving fast in coastal way​Let's get high let's chill outside​This might be our last night out​Miles and miles away​달리는 도로의 밤바다는​Miles and miles away​왜 아직 멀게만 느껴질까​Babe i'm not sure​Are we getting away​You're not my fuel​and i'm not your fire​You'll be left out alone again​Cause I'll be falling into that sea​Let's get high let's kill the night​Driving fast in coastal way​Let's get high let's chill outside​This will be our last night out​Tell me if I'm driving too fast​It's our last night​out in coastal way​We must get high​we must kill our future​This will be our last night out​​​​​​​​​​오늘의 선곡은 dongran 님의 추천곡입니다좋은 곡 추천 감사합니다^^또 다른 분위기 좋은 인디밴드 음악 추천 🎶👇👇👇다음 선곡 포스팅을 미리 확인하고 싶다면리차드의 인스타그램👇👇👇많은 인디음악 추천 받습니다 댓글이나 안부글에비밀글로 남겨주시면 찾아서 들어볼게요~^^#리차드의메모장 #인디밴드 #인디음악 #landofpeace #랜드오브피스 #coastalnightout #landofpeace정보 #landofpeace노래 #랜드오브피스정보 #랜드오브피스노래 #coastalnightout가사 #coastalnightout해석 #coastalnightout가사해석​"}