{"content": "영화 내안의 그놈 평점:)​​​여러분 안녕하세요~즐거운 일요일이에요. 주말 잘 보내고 계신가요??​어제 저녁에는 어머니가 동생네 집에 가셔서아버지와 저랑 둘이 시간을 보냈어요~아버지와 가볍게 웃으며 볼 수 있는영화가 뭐 없을까 찾아보다 영화 내안의 그놈을 알게 되었어요.아버지가 실컷 웃으시고 정말 즐거워하셔서 저도 덩달아 기분이 좋더라구요.​​​​​​이 영화는 2019년도에 개봉을 했는데요,가수겸배우 진영, 박성웅, 라미란, 이수민, 이준혁, 김광규가 출연했어요.라미란 배우가 나오는 영화는 대부분 코믹적이고 재밌어요^^​​​​​​특히 박성웅 배우는 악역과 무서운 역을 많이 해왔어서 그런지저에겐 차가운 이미지가 강했는데 이 영화를 통해서 새로운 다른 면을 볼 수있어 참 좋았어요.​​​​​​관람객들이 평가한 평점으로는 8.76점이고 네티즌들이 평가한 평점으로는 8.16점으로가볍게 웃을 수 있는 영화이지만 평이 꽤 좋은 편이더라구요.​늘 몇년동안 학교에서 친구들에게 폭력을 당하고 있는 김동현(진영)학생은현재 처해진 자신의 상황에 괴로움을 느껴 자살을 시도했고 옥상에서 떨어졌어요.그런데 마침 판수(박성웅)가 지나가는 길이였고 떨어진 김동현 학생이 판수에게떨어지면서 목숨을 건졌어요. 하지만.. 이 사건으로 서로의 몸이 바뀌면서 이야기가 시작이 되어요.​​​​​​영혼과 몸이 바뀐 동현이는 겉모습이 판수인 것을 보며 놀라고,판수역시 고등학생 동현이의 몸이 되어버린 자신을 보며 현실을 믿지 못해요.​​​​​​판수는 동현이의 몸이 되어서 동현이의 생활을 이어가고,학교에서 평소와 다른 동현이의 성격을 보며 친구들은 이상하게 봐요.판수가 학교생활을 하던 중 우연히 동현이 친구에게그동안 동현이를 괴롭히는 나쁜 학생들로 자살을 시도했다는 것을알게 되었고, 그 친구들을 하나씩 혼내주는데 정말 통쾌하더라구요.​​​​​​판수는 뚱뚱한 겉모습 동현이를 보며 살을 빼야겠다 생각을 하고방학동안 열심히 다이어트를 하여 꽃미남으로 변신해요.이때부터 분장했던 뚱뚱한 모습이 아닌 진짜 진영 배우가 나오기 시작합니다^^​​​​​​판수는 몸을 바꾸기 전에 깡패 일을 하고 있었어요. 자신의 오른손 부하를찾아가 자기가 판수라고 이야기를 하는데 겉모습이 고등학생인 판수를처음에 믿지 못하였지만 부하의 비밀스런 부분을 알고 있어 믿을 수있게 되었어요.판수의 몸이 혼수상태이기때문에 혼자서 상사를 지키고 있는 상태였거든요.이 부분에서도 웃긴 장면들을 많이 볼 수있었고,​​​​​​또 다른 숨은 이야기가 나오는데요. 박성웅과 라미란이 예전에 사랑하는 사이였어요.하지만 사소한 오해문제로 이 둘은 헤어지게 되었는데몸이 바뀐 후 우연히 이 둘은 만나게 되었어요.이 둘 사이에는 판수가 모르는 딸이 있었고그 딸은 진영을 좋아하는 역할로 나오는데몸이 바뀐 상황을 당연히 모르니까 겉모습만 보며 라미란과 진영의 관계를 오해하기도 해요이 장면에서 크게 웃었던 것 같아요:)​​​​​​끝으로는 결국 이 둘에게 또다른 사건이 일어나 몸이 다시 바뀌면서 끝이 나요.몸이 바뀌는 설정을 통해 과거 많이 사랑한 애인도 찾고학교에서 괴롭힘을 당하는 친구도 혼내주는일도 있었어서보는 내내 의미도 있고 정말 시원하게 웃었던 영화였어요.​​​​​​라미란 배우는 코믹적인 연기를 꽤 보아서 그런지 믿고 보는 배우였고어떤 역할도 소화 할 수 있는 카멜로온 같은 박성웅 배우를 보며참 멋지고 괜찮은 배우구나 라고 생각했습니다:)​​​​​​점심 맛있게 드시고 남은 주말 지인들과 가족들과 행복하게 보내시길 바래요♥​​​​​"}