{"content": "판타지영화추천 :: 인생의 선택과 아홉가지 삶, Mr. Nobody(2009) | 미스터 노바디 줄거리 출연진 자레드 레토 벨기에영화 SF영화 로맨스영화추천!Mr. Nobody(2009)영화 미스터 노바디판타지SF 벨기에영화, <미스터 노바디>출처 : Cine21출처 : Cine21영화 미스터 노바디 출연진자레드 레토, 사라 폴리, 다이앤 크루거 등자레드 레토니모 노바디 역출처 : Cine21출처 : Cine21영화 미스터 노바디 줄거리로맨스 판타지SF영화, 영화 <미스터 노바디>!출처 : Cine21출처 : Cine21출처 : Cine21출처 : Cine21안녕하세요 이웃님들!ㅎㅎㅎㅎ흔한영덕입니다:)오늘 하루 어떻게 보내셨나요?벌써 주말이 다 끝나가네용진짜 시간이 너무 빠르게 흘러가는 것 같아요!!​눈 깜짝할 사이에 상반기가 다 끝나간다니뭔가 시원섭섭한 기분이기도 하지만…!또 남은 한 해의 절반을 좀 더알차게 보내야겠다는 다짐을하게 되는 것 같아요ㅎㅎㅎㅎㅎ아무래도 날이 조금씩 더워지면서더위 많이 타시는 분들은 많이들지치고 힘들어하실 것 같은데!모쪼록 건강관리 컨디션 관리 잘 하셔서아프지 마시길 바랄게요ㅎㅎㅎㅎ그럼 오늘 포스팅 시작해보도록 하겠습니다!오늘은 이웃님들께 포스팅으로판타지영화추천 작품 한편소개드려볼까 하는데요!ㅎㅎㅎㅎㅎ​굉장히 독특한 소재였어서 인상깊었던 영화였답니다!함께 살펴볼까요~?영화 미스터 노바디는 지난 2009년 개봉한판타지SF 장르의 영화 작품으로,2015년작 이웃집에 신이 산다,그리고 1996년 제 8요일 작품을 감독하기도 했던자코 반 도마엘 감독의 작품이에요!!그래서 오늘 소개드리려는 영화 미스터 노바디에서도제8요일의 주인공으로 나왔던 파스켈 뒤켄이카메오로 출연하기도 하구용ㅎㅎㅎ전반적으로 자코 반 도마엘 감독 작품들이판타지 작품들이 대부분인데,스토리라인 자체도 탄탄한 편이라서꼭 추천드려보고 싶었답니다:)먼저 영화 미스터 노바디 줄거리 살펴보기 전에미스터 노바디 출연진 중 자레드 레토에 대해서함께 살펴보도록 해볼까요~?극 중 니모 노바디 역을 맡은 자레드 레토는미국 루이지애나주 출신의 배우이자,가수, 작곡가, 프로듀서 그리고뮤직비디오감독까지 다양한 분야에서종횡무진 활약을 보여주고 있는 아티스트인데요!​실제로 대학교 같은 경우도 예술종합대학교를 다녔어서배우 뿐만 아니라 아티스트로서의 면모도탄탄히 갖추고 있는 배우이기도 해요ㅎㅎ필모그래피를 살펴보다보면되게 강한 역할을 주로 맡아온 걸 볼 수 있는데요!영화 <레퀴엠>에서는 마약중독자 역할을,<아메리칸 싸이코>에서는 도끼에맞아 죽는 역할을 하는 등 전반적으로쉽지 않은 연기를 해왔더라구요..!블레이드 러너 2049에서는시각장애인 역을 연기하기 위해실제 불투명한 콘택트 렌즈를 끼고 연기했을 정도로맡은 역할에 온전히 집중하는 능력이정말 뛰어난 배우이기도 한데요!!앞으로도 다양한 작품에서만나볼 수 있었으면 좋겠어요~!~!​자, 그럼 어서 판타지영화추천 작품영화 미스터 노바디 줄거리 함께살펴보도록 해볼까요~?세포가 재생되는 기술이 개발되어모든 사람들이 죽지 않고영원히 살게 된 2092년의 미래.하지만 니모 노바디는 세포가 재생되지 않아이 미래세계에서 유일하게 죽음을맞이하게 되는 사람이 되었죠.그러다보니 많은 사람들이 그에 대해궁금해하며 이목을 집중하곤 했었죠.니모 노바디는 기자와의 인터뷰를 하며인생의 첫번째 선택을 했던9살의 기억을 떠올리게 되는데요!!과연 니모 노바디는 9살에어떤 첫번째 선택을 했었을까요?이어지는 판타지영화추천 작품영화 미스터 노바디 줄거리 내용은영화에서 직접 확인해보시면 좋겠습니다:)자, 오늘 이렇게 이웃님들께포스팅을 통해서 판타지영화추천 작품으로영화 미스터 노바디 줄거리소개드려보는 시간 가져보았는데요!!벨기에 영화인 것도 독특했지만스토리 자체가 독특해서재미있게 볼 수 있었던 영화였던 것 같아요!앞으로도 다양한 영화들재미있는 작품들 꾸준히소개드려보도록 할게요!ㅎㅎㅎㅎ그럼 오늘 드라마영화추천 작품영화 미스터 노바디 줄거리포스팅은 이만 여기서 마쳐보도록 하겠구요!우린 다음 포스팅에서 또 만나기로 해요~!건강 조심하시고, 좋은 밤 되시길 바랄게요!ㅎㅎㅎㅎ안녕~!!!"}