{"content": "영화 캐시트럭제이슨 스타뎀 영화 캐시트럭 (2021)헐리웃 영화 캐시트럭제이슨 스타댐 액션 하이라이트영화 캐시트럭 등장인물 H캐스트럭 등장인물 얀 역 영화배우 스콧 이스트우드캐시트럭 등장인물 데이브 역 배우 조시 하트넷영화 캐시트럭 해리 H 제이슨 스타뎀포스트말론 문신캐시트럭 포스트말론캐시트럭 홀트 매칼라니영화 캐시트럭 정보 원작 결말 출연진 등장인물 감독 가이 리치 제이슨 스타뎀 스콧 이스트우드 조쉬 하트넷 홀트 매캘러니 포스트 말론 프로필 나이 국적 필모그래피 본명스트레스를 푸는법 좋은게 무엇이있을까요?직장인이 가장 자주 사용하는스트레스 해소법 통계 입니다.​1. 술마시기 (역시나...)2. 운동 (왜 김종국이 떠오르냥?)3. 영화 감상 (간혹 역효과도...)4. 맛있는 음식 먹기5. 그냥 잔다!!​그외 음악감상, 담배, 산책 등이 가장많은 스트레스 해소방법 이라고 하네요.블로그에서 술방, 먹방, 음악, 운동은불가능하니~​코로나로 인한 집콕 스트레스를날려줄 영화 한편 소개합니다.그 영화는 바로~~영화 캐시트럭 정보 (Wrath of man)캐시트럭 감독 가이 리치 각본 가이 리치 등 제작 가이 리치 등캐시트럭 제작사 미라맥스 등 수입사 조인앤시네마캐시트럭 개봉일 미국 5월7일 한국 개봉 6월9일캐시트럭 제작비 4000만 달러 박스오피스 북미 2000만캐시트럭 출연진제이슨 스타뎀, 조쉬 하트넷, 스콧 이스트우드, 에미 마산,제프리 도노번, 포스트 말론, 앤디 가르시아, 홀트 매캘러니제이슨 스타뎀 영화는 언제나 단순명쾌하죠.복잡한 시나리오 그런것 보다 승질나는대로부시고 패고 두들긴다.​따라서 뭔가 스트레스 받을때 킬링타임 영화중 괜찮은 스타일이 바로 제이슨 스타뎀이죠.(단, 언제나 호불호가 강한 영화입니다.)​하지만 스트레스 받을 때 보면 흠냥~괜찮은 영화가 아닐까 싶네요.​먼저 간단 캐시트럭 줄거리 및 시놉시스 입니다.​차갑고 무자비한 범죄조직의 보스 해리 H. 캐시트럭을 노리는 무장강도에 의해 H(배우 제이쓴 스타뎀)은 아들을 잃고... 이에 분노한 그는 아들을 죽인 범인의 단서를 찾기 위해 현금호송회사에 위장취업을 합니다. 첫 임무부터 백발백중 사격 실력을 자랑하며 에이스로 떠오른 H. 캐시트럭을 노리는 자들을 하나 둘 처리하면서 서서히 아들을 죽인 범인들과 가까워지는데...​자비없는 그의 분노가 폭발한다!!​다른 말이 더 필요가 없는 것이제이슨 스타뎀 영화죠.말보다 주먹! 행동파 액션!맛보기로 살짝만 보세요~먼저 캐시 트럭 감독 가이 리치 입니다.​영화감독 가이 리치 프로필가이 리치 나이 52세 생일 9월10일 1968년생가이 리치 국적 영국 키 180 아들 로코 리치가이 리치 필모그래피 연출 영화 셜록 홈즈, 알라딘 등​마돈나 전 남편으로 유명한 가이 리치죠.스내치를 비롯해서 리볼버, 킹 아서 등을연출했구요.가이 리치 영화 중 최고 흥행작은 역시설록 홈즈(로버트 다우니 주니어, 주드 로 주연)가 아닐 싶네요이번 캐시 트럭에서 약 15년 만에 다시제이슨 스타뎀과 만났죠.(가이 리치 차기작은 영화 파이브 아이즈 로재이슨 스타뎀, 조쉬 하트넷 주연입니다.)​긴 말 필요없이 그냥 시원한 액션이가이 리치 감독의 포인트죠.이번에는 감독, 제작, 각본 모두참여했는데요.이미 제작비 4천만 달러는 현재월드 박스오피스 7200만 달러를돌파했다니 음 그래도 기본이상은하는 영화가 아닐까 싶네요.​영화 캐시트럭 제이슨 스타뎀 프로필제이슨 스타뎀 나이 53세 생일 7월26일 1967년생국적 영국 키 178 본면 제이슨 스테이섬아내 로지 헌팅턴 휘틀리 (2010년 약혼) 종교 무종교제이슨 스타뎀 영화 필모그래피 분노의 질주, 트랜스포터 등​캐시트럭 H는 무장 강도에 의해 아들을 잃고복수에 나서는 인물입니다.복잡한 설명이 필요없는 캐릭터죠.​제이슨 스타뎀 하면 드웨인 존슨과 함께양대 대머리 액션스타가 아닌가 싶은데요.그런 제이스 스타뎀도 30살에 데뷔했을정도로 무명생활이 길었죠.그러다가 이름을 알린 게 바로 가이 리치감독의 록 스탁 앤 투 스모킹 배럴즈 입니다.이후 가이 리치 페르소나로 통하죠.그런 둘이 만났으니 스트레스 해소로는괜찮은 영화 아닐까 싶네요~​캐시트럭 스콧 이스트우드 프로필스콧 이스트우드 본명 스콧 클린턴 리브스스콧 이스트우드 나이 35세 1986년생 국적 미국키 180 학력 모욜라 메리마운트 대필모그래피 수어사이드 스쿼드, 분노의 질주, 퍼시픽 림 등​아버지 클린트 이스트우드 로도 유명한스캇 이스트 우드죠.아버지랑 나이차가 무려 56세 입니다.(여동생 캐슬린 이스트 우드는 66살 차죠)차기 울버린 배역으로도 거론되고 있다는뉴스도 있는데요.일단 이번 캐시트럭에서는 얀 캐릭터로나옵니다.​캐시트럭 조쉬 하트넷 프로필본명 조슈아 대니얼 하트넷조쉬 하트넷 나이 42세 생일 7월 21일 1978년생 국적 미국배우자 탐신 애거튼, 자녀 2명 키 191 배우 겸 제작자필모그래피 영화 진주만, 블랙 호크 다운, 오 루시 등​진주만으로 많이 알려진 조시 하트넷이죠.한 때 한국인 여자친구를 사귄 걸로도 유명한데요.이번 캐시트럭에선 데이브 캐릭터로출연을 했습니다.제이슨 스타뎀 파트너로 나옵니다.워낙 제이슨 스타뎀 위주로 액션이 벌어지다보니다른 배우들의 액션이 없는게 좀 아쉽네요.​보통 악역한테 당하는 주인공들이많은데 제이슨 스타뎀은 반대로 악역들을항상 응징하는 쪽이죠.이번 캐시트럭에서도 마찬가지 입니다.그리고 뜻밖의 인물이 한 명 출연햇죠.캐시트럭 포스트말론 프로필본명 오스틴 리처드 포스트 직업 래퍼포스트말론 나이 25세 생일 7월4일 1995년생포스트말론 키 184 몸무게 88 데뷔 2015년 국적 미국​캐시트럭에서 포스트 말론이 맡은 역할은영화 초반 무장강도로 등장했다가제이슨 스타뎀에게 당하는 역할입니다.그리고 블릿 역으로 나오는 홀트 매칼러니!캐시트럭 홀트 매캘러니 프로필홀트 매켈러니 나이 57세 생일 9월3일 1963년생매칼러니 키 187 국적 미국 뉴욕 출생필모그래피 에일리언 3, 몽크, 크리미널 마인드, 잭 리처 등​전직 군부대 소대원이자 현재 포르티코 보안회사에취업중인 블릿은 영화 초반 무장강도에게사로잡히는 등 허약한 모습을 보입니다.영화 캐시트럭 결말 (부분 스포 포함)​뜻밖에도 블릿은 자신이 무장강도와 협력하고있다는 사실을 밝히고 1억 5천만 달러 탈취계획에H를 스카우트 하려 합니다.이 때 함께 하는 멤버들은 모두 한 때 같은 부대의소대원이었던 인물로 총6 명.​전신 방탄복을 입은 6명에 의해 할로우 밥, 데이나 등이살해당하자 기회를 노리고 있던 H는 결국 하나 둘무장 강도를 처치하고 잭슨에게 상처를 입힙니다.​하지만 잭슨은 동료인 불릿 잰 등 3명이서탈출하는데 성공하지만 O의 배신에 의해결국 블릿과 함께 죽고 맙니다.​O은 경찰의 추격을 따돌리는데 성공하지만결국 H의 손아귀를 벗어나지 못하고 결국그렇게 모든 것을 마무리하고 영화는끝이납니다.(O의 정체는 영화 재미를 위해서비공개 하도록 할게요~.)​니콜라스 부크리프 프랑스 영화Le Convoyeur (캐시트럭)를 리메이크 한영화 캐시트럭 (wrath of man)인데요.캐시트럭 원작 보다 더 강력한 액션이포인트가 아닐까 싶네요.​호불호가 있을 수 있는 영화지만 가볍게즐길 액션 영화를 찾으신다면괜찮지 않을까 싶네요.마동석 출연 마블 영화 이터널스 정보 입니다.​"}