{"content": "컨저링3마이클 차베즈 감독공포/미국/111분6월3일 개봉​아주 간단하고 깔끔한 등장인물입니다. 이번에도 베라파미가님께서 로레인역을 맡아 고생을 많이하셨습니다. 패트릭 윌슨님께서도 같이 컨저링 유니버스를 계속해서 흥미롭게 만들어주십니다. 조연들의 역할을 생각보다 더 크며 극을 이끌어감에 있어서 아주 중요한요소로 자리잡고있어 더욱 흥미롭습니다.어머니..같이 자도 되겠습니까?공포영화의 가장 중요한 덕목은 뭘까? 영화를 보는내내 긴장되는 짜릿함? 듣기만해도 오금이 지릴것같은 배경음? 노인이랑 임산부들은 영화도 못보게 만드는 어디선가 튀어나오는 공포? 물론 이 모든것이 잘 스며들어야 좋은 공포영화라 할 수 있지만 역시 공포영화의 진정한 덕목은 바로 영화가 끝난 후 혼자 잠에 드는 그 순간이다. 아무렇지 않던 잠자리에서 오늘 본 공포영화를 떠올리게 되는 순간 아차! 오늘은 불끄고 자기 글렀구나 생각해야한다. 그렇게 생각하면 컨저링3는 아주 좋은 덕목을 가졌다. 사방에서 덮쳐오는 공포와 실화를 바탕으로  한 현실적인 공포, 만약 가족과 함께사는 분이라면 오늘은 가족과 함께 가족의 정을 느끼며 잘 수 있는 날이될것.솔직히 어벤져스만큼 재밌잖아?공포영화에 시리즈는 참 많다. 대표적으로는 한국의 여고괴담. 그러나 이렇게 세계관을 구축할정도의 공포시리즈는 제임스완 감독아래서 처음으로 시작됐다. 더넌으로 시작한 컨저링 유니버스는 에나벨, 컨저링, 요로나의 저주로 이어진다. 그리고 컨저링시리즈의 3번째편이 개봉했다. 공포영화는 보통 그로테스크하고 잔인한 장면들이 많이 포함되는 경우가 많은데 컨저링 유니버스는 그렇지않다. 신기하리만큼 피가튀지않는데 차라리 피가 튀었으면 좋겠다고 할만큼 무섭고 기괴하다. 공포영화에 대중성을 칠한 컨저링 유니버스 어벤져스처럼 3000만큼 무서워를 이루기를 빈다.아재.. 이거 실홥니까?컨저링 유니버스의 작품들이 무서운 이유는 한가지 더 있다. 바로 실화라는것 물론 재밌고 무서운 이야기에 MSG안뿌린게 얼마나 있겠냐만은 실화를 바탕으로 만들어졌다는 자체가 더 섬뜩하다. 내가 영화로겪은 무서움이 어느날 내 눈앞에 실제로 나타날수도 있다면 얼마나 더 무서울까, 차라리 모르는게 약이다 싶을만하지만 그렇기에 여름은 너무 덥고 컨저링시리즈는 어느 에어컨보다 시원하다. 땀이 뻘뻘나도 이불안에 꼭꼭 숨어서 자야한다. 악마에 빙의된 누군가에게 죽고싶지 않다면말이다.예고편을 보시고 워밍업하신후 보신다면 더더욱 좋을듯하다.고전호러와 현대공포의 결합 영화 컨저링3: 악마가 시켰다 리뷰[공포/제임스완감독/실화]등장인물"}