{"content": "영화로 영어공부 <할로윈> 2018년작 스릴러 영화대사로 영어표현 같이 공부해요!영화로 영어공부 <할로윈> 2018년작 줄거리영화로 영어공부 <할로윈> 2018년작 영화대사안녕하세요 잇님들!즐거운 금요일입니다아아아아아ㅠㅠㅠ하 너무 행복해요비도 그치고...날씨도 맑고금요일..내일은 주말...ㅎㅎㅎㅋㅋㅋㅋ열심히 달려온 6월의 첫째주여서더욱 반가운 주말이 다가오고 있네요잇님들도 행복한 주말 만끽하시길 바라요​오늘 소개해드릴 포스팅 주제는 바로영화로 영어공부 <할로윈> 2018년작영화대사로 영어표현 배우기 입니다스릴러 영화는 거의 처음다뤄보는 것 같은데리뷰하면서도 무서워요 사실...ㅎ할로윈 이 영화는 꾸준히 시리즈물로제작되어 오고 있는 영화인데요저는 가장 최근 영화로 포스팅 해 보도록 하겠습니당!그럼 먼저 아주아주 간단한영화로 영어공부 <할로윈> 2018년작줄거리 먼저 알려드릴게요!​예고편도 첨부해 드려요!​할로윈 밤의 살아 있는 공포이자레전드로 불리는 ‘마이클 마이어스’존재만으로 모든 것을 압도하는 그가40년 전 그를 유일하게 기억하는 그녀‘로리 스트로드’와 다시 마주하게 되는데…​*영화 시놉시스 입니다​​LAURIEI'm used to it. I'm a bad mom whenI don't show up and a bad mom whenI do.​*be used to sth: ~에 익숙하다​she is used to the noise.그녀는 그 소리에 익숙하다.​매일 들려오는 소음에 익숙하거나소음이 아니더라도 각종 물건이나냄새 등등등 모두 used to  뒤어 올 수 있어요!​SHANAHStop it. Reset. Let's start over.​*reset: 다시 시작하다​뒤 표현에 start over 라는 말이 있죠똑같은 말이라고 생각하시면 돼요!​re 라는 접두사가 붙으면다시 라는 의미가 붙는데요reread 다시 읽다reset 다시 맞추다, 세팅하다restart 다시 시작하다replay 다시 재생하다등과 같이 정말 많은 단어들에 붙여서다시- 라는 의미를 붙여주는 역할을 해요!​혼자서는 못 쓰이는 접두사라는 것!꼭 알고계시면 단어공부하실때 엄청도움이 많이 된답니당ㅎㅎ​LAURIEYes. I agree. Where's the waiter soI can get a drink? I mean if I lookthe part... Right?(LOUDLY)Hello? Waiter? Drinks? Does ANYBODYwork here?!SHANAHStop it. We were just about to getthe check actually.​*about to sth~하려고 하다​I am about to read a book.나는 막 책을 읽으려고 하는 중이야​라는 예문을 들 수 있어요!​​------------------​ALLYSONI'm fine. I couldn't sleep. I wasso embarrassed about last night.I'm sorry you had to see that. It'sa weird time for me I guess.​*be embarrassed about ~: ~에 대해 부끄럽다​대사에서는 전날 밤에 대해부끄럽다 라는 의미가 되겠죠?I am so embarrassed about my grades.나는 내 성적이 너무 부끄러워라는 예문도 들 수 있을 것 같아요!​​CAMERONWait till you meet my family. Yourgrandma has nothing on my UncleJames. Don't worry about thatstuff, okay?​ALLYSONOkay. I won't worry.​------------------​VICKY (CONT'D)What are you doing up?​JULIANI saw someone in the hallway,standing outside my door.​DAVEAww, bro! Ghosts and goblins?JULIANShut up, Dave! I heard himbreathin' then I saw him. He's inhere. The Boogeyman's in the house!​Vicky ushers Julian out.VICKYCome on. Let's go see thiscreature, then get you back to bed.​let's ~: ~하자​let us go 의 줄임말인데요엄청 명령까지는 아니고~하자 라는 권유 의 뜻이 있어요​let's listen to music.우리 같이 노래 듣자!라는 의미가 됩니당!​영화로 영어공부 <할로윈> 2018년작오늘 포스팅도 유익하게 보셨나요?즐겁고 재밌는 주말 보내시길 바라면서오늘 포스팅은 여기서 마치도록 할게요!ㅎㅎ그럼 다음 포스팅에서 보아요~~​"}