{"content": "​Prologue : 이방인이 다가왔을 때 우린 어떻게 대하는가?이​번에도 난 SF 영화를 리뷰한다. 과학적 상상력의 무궁무진함은 사람들의 흥미를 자극하는 데에 최적화되어 있으며 그 와중에 인류나 사회에 전하는 메시지를 잘 녹여내면 더욱더 사람들의 감성을 자극한다. 사랑 이야기도, 사회비판 이야기도, 인류애 이야기도 말이다. 이번에 소개할 영화는 많은 사람들의 상상력을 자극하는 소재를 제대로 다룬 작품이다. 바로 지구에 착륙한 외계인이 인류와 어떻게 살아갈까?이다.​디스트릭트 9​지​구상 존재하는 전 객체를 놓고 볼 때, 인류는 이질적인 존재에 대한 반응이 남다른 존재이다. 상호 공존이나 내버려둠이 아닌, 공포와 혐오를 보이며 본능적으로 다른 존재를 부정하며 삭제시키려 드는 객체이다. 그렇기 때문에 생존에 성공하기도 했지만 타 종족을 파괴하는 데에도 탁월하다.​그렇다면 외계인은 어떨까. 마치 웹드라마같이, 내 이웃에 외계인이 살고 있다! 이런 상황이라면?​2009년 제작된 디스트릭트 9은 개봉 당시부터 이미 로튼 토마토 지수 100을 받으며 화려하게 시작했으며, 실제로도 엄청난 반응을 이끌어냈다. 2009년 올해의 영화로도 꼽히고 있으며 미주에서 총 2억 2천만 달러의 수익을 벌어들인, 초대박 작품이다. 하지만 한국에선 홍보의 미비 + 캠버전 + 극장 비수기가 겹쳐 전국 85만 명에 그쳤다. 하지만 이조차 저예산 영화였음을 감안할 때 성공적.​영화는 그렇게 외계인이 이미 도래한 상황을 전제한 상태에서 시작한다. 그리고 이 '이질감'이라는 인식이 우리 사회에 얼마나 무섭게 작용하는지를 다시 한번 떠오르게 한다.​​시작은 뮤비와 단편영화를 찍던 SF덕후였지만, 게임 헤일로의 영화화를 추진하던 유니버설 픽처스의 눈에 들어 데뷔하게 되었다. 그리고 반지의 제왕으로 유명한 피터 잭슨의 눈에 띄어 자신의 단편 영화를 기반으로 만든 영화가 디스트릭트 9. 이후에도 엘리시움과 채피 등 작품의 감독으로 나섰지만 흥행에는 실패했다. 디스트릭트 9에 대한 평가가 이 감독의 최대치이다.​디스트릭트 9이 남아공 요하네스버그를 배경으로 한 이유, 그리고 그 안에 숨겨진 메시지의 이유는 바로 감독이 남아공 요하네스버그 출신이기 때문이다.​​​내가 선호하는 배우 중 하나다. 디스트릭트 9의 감독 닐 블롬캠프의 모든 작품에 나왔다. 이외에도 #말레피센트 , #오픈그레이브 #유로파리포트 등에도 주연으로 나왔다. 하지만 내가 이 사람의 정점으로 삼는 작품은 #올드보이 와 #A특공대이다. 올드보이에서는 유지태 역할로 나왔으며, A특공대에선 주인공 일당 중 모자쓴 아저씨로 나온다.​​​어느날 외계인이 남아공 상공에 불시착한다. 국제 사회에 압박에 남아공 정부는 요하네스버그 인근에 디스트릭트 9 이라는 구역을 설정해 28년에 걸쳐 그들을 통제한다. 새우와 비슷한 모양새로 인해 프런이라는 이름을 얻은 외계인.  하지만 그 안으로 스며든 각종 인간의 범죄와, 또 인근 주민들과 프런 간 갈등으로 프런의 강제 이주를 결정하고 외계인 관리국 MNU는 비커스를 투입해 이주 동의서를 강제로 서명받게 한다.​그렇게 서명을 받는 중 비커스는 수상한 검은 액체가 든 병을 발견하고 이를 손대다가 그만 노출이 되고 만다. 검은 피를 흘리며 쓰러진 비커스의 몸은 점차 변해가 한 손이 외계인의 손으로 바뀌고 만다. 이를 본 정부는 그를 붙잡아 실험을 하기 시작한다. 이유는 외계인의 강력한 무기는 대부분 외계인의 DNA가 반응해야만 작동하기 때문.​​정부에 의해 감금된 비커스는 각종 실험의 대상이 되고 심지어 프런의 무기로 그들을 해치우는 실험에까지 강제로 하게 된다. 그의 주변에 널브러진 프런의 해부된 몸을 보며 그는 그동안 MNU가 어떤 일을 수행했는지는 물론, 향후 자신의 운명까지 예감하게 된다. 그리고 기지를 발휘해 탈출하게 된다.​​집에 전화를 해봐도 그를 설득하는 건 도청과 돌아오란 이야기뿐. 그의 장인은 MNU의 고위 관료이기 때문이다. 언론을 통해 그는 프런과 성관계를 해 전염된 위험인물로 알려지기 시작하고 프런의 팔이 되어버린 손과 언론으로 갈 곳이 없는 그는 디스트릭트 9으로 숨어들어와 프런이 좋아하는 고양이 캔을 살기 위해 뜯어먹으며 외계 물질인 유동체를 갖고 있던 프런, 크리스토퍼를 찾는다.​사실 크리스토퍼의 집 지하에는 소형 우주선이 있는데 이 우주선을 하늘로 날리기 위한 연료를 비커스가 손을 대버린 것이었다. 공중에 떠있는 프런의 모선으로 가기 위해선 압류된 유동체가 필요하단 사실을 깨달은 비커스는 나이지리아 갱들에게 무기를 사려 하지만 그들은 무기가 아닌 비커스의 피를 원한다. 프런을 먹으면 비커스처럼 되어 외계무기를 사용할 수 있다고 믿으며 지난 28년간 외계인을 잡아먹은 나이지리아 갱들에게 비커스는 부러움과 선망의 대상이었다. 가까스로 그들로부터 탈출해 무기를 얻은 비커스와 크리스토퍼는 다시 MNU에 들어가 유동체를 탈취하고, 실험대상이 되어 죽어가고 있는 다른 외계인들을 보게 된다.​​몸이 점차 프런으로 변해가고 있는 비커스. 하지만 나이지리아 갱과 MNU의 집요한 공격에 크리스토퍼가 위험에 처하고 그를 구하기 위해 프런의 엑소 슈트를 입고 싸우기 시작한다. 당장 비커스를 치료할 수 없다고 생각한 크리스토퍼는 본 행성에 돌아가 군대를 이끌고 삼년 내에 돌아와서 비커스를 구하겠다고 하고, 절망에 빠진 비커스지만 방법이 없기에 그는 최선을 다해 크리스토퍼를 지킨 후, 그를 우주선에 보낸다. 3년 뒤를 기약하며.​마지막 장면이 제일 인상에 남는 장면인데, 비커스의 집 앞에는 늘 깡통 폐기물로 만들어진 장미꽃이 놓여있다. 그리고 장면이 전환되어, 어느 프런 하나가 정성스레 장미를 만드는 장면이 나온다.​​사​실 이 영화는 남아공에서 일어났던 인종차별 정책에 대한 영화라고 봐도 무방하다. 백인이 집권했던 그 시절, 10프로 남짓 넘던 백인들은 흑인에 대한 차별 정책을 시행한다. 이른바 아파르트헤이트 정책. 그들은 흑인을 디스트릭트 6에 가둔 채 그들을 모아놨는데, 실제 외국에서 하층민이 모여사는 동네의 느낌이 이런 느낌이다고 한다.​당시 백인들이 흑인들에게 대한 방식은 사실 이 영화 속 사람들이 외계인에게 접근하는 방식과 큰 차이점이 없다. 아마 그래서 감독이 남아공 요하네스버그 출신이겠지.비​커스의 풀 네임은 Wikus Van Der Merwe 이다. 전형적인 남아공계 유럽인의 이름 느낌이다. 실제로 저 Van이란 이름 역시 네덜란드 등에선 직위를 받은 귀족들이 쓰던 성씨들인데 이런 사람들이 정복시대에 남아공에 넘어가 백인 정권을 만드는 데에 일조했다. 즉 전형적인 기독교계 아프리칸스인의 특징이 비커스에 녹아들어있다.​또한 비커스가 외계인들에게 하는 행동 또한 그 당시 백인들이 흑인을 대하는 방식과 일치하다. 의사소통이 가능한 객체이지만 자신과는 다른 존재들.지적으로 열등하며 사람으로 보기엔 다른 존재.  그리고 마치 자신이 이들의 머리 위에 존재한다고 믿는 양,​이러면 돼, 저렇게 다루면 얘네는 이렇게 반응해!​결코 그들을 자신과 같은 존재로 인정하는 태도가 아니다. 이외에도 나이지리아 인에 대한 설정 등 많은 부분이 그 당시 남아공에서 널리 인식되고 있는 보편적 인식을 따와 만든 작품이라고 한다.​​그​들에게 이질감은 무엇일까. 실제 당시 남아공 백인들에게 흑인들이란 자신과 의사소통만 가능하지 자신들과 전혀 다른 존재로 인식되었다고 한다. 백인용 공공시설, 편의시설이 있었으며 백인용 좌석이 따로 있을 정도로 말이다. 디스트릭트 6에 존재하던 이들은 정부의 압박에 못 이겨 케이프타운에서부터 200km 떨어진 케이프 플랫츠라는 구역으로 강제 이주당하는 등, 작품 상 프런은 인간취급을 받지 못하던 당시 흑인들로부터 차용된 점이 많다.​피부색이 그 당시의 사람들에게 이질적인 판단 근거였던 것일까? 한국사회 내에 존재하는 이질감은 없는 걸까? 많은 생각이 들게끔 만든다.​여전히 차별은 우리 곁에 존재한다. 코로나 19로 인해 미개한 짓하며 죽어가고 있는 백인도 많은데 말이다 ㅋㅋ 동양인이란 이유로 우린 차별을 받을 때가 있다. 그리고 우리 또한. 우리 사회 주변에 함께하고 있는 다문화인들에 대한 왜곡된 인식이 여전히 존재하다. 작품은 외계인을 다룬 SF 영화지만 그 안에는 우리의 이야기가 담겨있다.​외계인이라는 장르적 장치를 통해 보는 이들로 하여금 흥미와 재미를 이끌어 냄과 동시에, 작품 속 메시지를 자연스럽게 받아들이게끔 만든 작품이다. 또한 시네마 베리테라는, 핸드 헬드 기법을 통해 작위적인 연출을 배제한 채 다큐멘터리적 시점을 활용하는 방식을 사용했기 때문에 마치 이 일이 현실인 것처럼 보이게끔 했다. 이것 역시 감독의 노림수임이 분명하다. 이런 역사는. 분명 존재했으니까.​이 이야기, 외계인 이야기여서허황되어 보이지?아니야. 우리 얘기야.사실 이런 문제의식 없이도 충분히 재밌게 볼 영화다. 주인공의 연기도 너무나 탁월하고, 스토리 진행도 진부함 없이 알차고 스피디하게 진행된다. 한 번쯤 보고 나면 다음 편이 궁금해지는 영화다. 실제로 올해 디스트릭트 10에 대한 각본 작업이 진행증이라고 발표했으니..기대한다!​​​​​​​​​▒이번 주말은 이거다!▒영화리뷰▒디스트릭트 9▒ 인간성과 비인간성은 어떤 차이인가 (디스트릭트 9 줄거리 분석 결말)스포일러가 포함되어 있습니다.*이제 금요일은 영화 리뷰 보시는 날**재밌으시면 주말에 보시길 추천드립니다*​#디스트릭트9 #분석 #줄거리 #결말#Disitrict9 #DistrictnineStaff : 감독의 특색, 좋은 배우#올드보이 #A특공대 #샬토코플리 #닐블롬캠프Story : 인간, 외계인으로 변하기 시작하다​본격적인 스포일러가 있습니다.Point1 : 디스트릭트 9 & 6Point2 : 비커스의 인물설정Point3 : 이질감이란 무엇인가Epilogue : 여전히 남아있는 차별#디스트릭트9 #영화디스트릭트9 #SF영화추천 #District9#명작 #명화 #추천영화 #영화소개 #영화감상 #영화추천 #영화리뷰 #외계인영화#이번주말은이거다"}