{"content": "애플펜슬 2세대아이패드 프로 5세대 11인치 단순 구매 리뷰 (feat.갤럭시탭7+)사이트들을 들락날락 거리다보면 관심이 없어도 아이패드프로5세대 사전예약 기간임을 알 수 있다 갤탭사기전까지 아패프로5세대 12.9인치를 크게 고민했었는데 그냥 갤럭시탭s7+를 샀었다그런데 왜 아이패드 프로를 샀을까...?이유는 바로 그냥..내가 산 구성은 아이패드 프로 5세대 11인치 그리고 애플펜슬을 샀다 아이폰7이후 첨 써보는 애플 제품11인치를 산 이유는 12.9인치 갤탭이 있고 굳이 미니Led가 필요하진 않았기때문에 m1칩 내장된 11인치로 가성비있게 구매했다 삼성카드할인으로 89만 정도 쓴듯?펜슬은 나중에 리뷰하고 우선적으로 본품을 리뷰하려한다애플 제품이 처음이라 적응 전이라일단 간단하게 큰 틀만 리뷰하니 참고하시구더 자세한 기능은 다른 블로그나 유튜브 추천합니다~​우선 뼛속부터 갤럭시유저였어서 이렇게 박스 뜯기 쉽게 테이프가 따로 부착되어있는 것보고 신기하고도 편하더라이 세심한 배려에선 애플 제품이 더 나은 것 같았다.새 제품 개봉이 제일 신나고 설레는 일.구성품은 되게 단순하다.본품과 충전기만 들어있다.아이패드 프로 5세대는 환경 파괴되는 충전기가 내장 되어있으니 참고하면 좋을 것 같다. ㅎㅎ아직도 이해되지않는 논리..애플 특유의 충전기를 바랐는데 씨 투 씨 (C to C) 충전기로 구성되어있더라. 요즘 제품들 C타입이라는데 맞는 이야기인듯덕분에 갤럭시도 충전 할 수 있는 충전기를 한개 더 획득했다먼저 제품 디자인을 보자. 내가 산 제품은 128G(사진상 125G 라고 적었는데 잘못 적었음..)셀룰라까진 그렇게 필요없어서 이번엔 와이파이 형식으로 구매했다. 거의 집에서 쓰고 집에서만 들고 있을 듯약간 서브 패드..?뒷쪽에는 아이패드 카메라가 달려있는데패드에도 피할 수 없는 인덕션으로 구성 되어있다. 신호등이라고 해야하나..?내가 스페이스 그레이를 구매했는데카메라 단자와 잘 어울린다드디어 써보는 아이패드 프로 5세대제품을 켜면 애플 로고와 각 나라말로 인삿말이 뜬다.그냥 바로 한국어 설정하고 설치 진행하면 된다.왼쪽 상단에는 시간과 날짜가 나와있는데 이게 바로 애플 갬.성이라는 것인지 뭔가 좀 이쁘긴 하더라..자판 구성은 이런 식으로 뜬다.갤럭시와 좀 달라서 적응이 안될 줄 알았는데많이 다른 정도는 아니여서 쓰는데 큰 지장은 없었다.로그인 회원 가입하면 설정 완료.갤럭시 처럼 기본적으로 잘 쓰는 어플이자동으로 설치 되어있진 않더라.유튜브같은 것도 자동 설치가 안되어있어서 앱스토어에서 일일이 다 깔았다. 이런 편리성은 삼성이 더 나은 것 같았음그리고 요새 논란중인 블루밍 현상과 얼룩? 현상11인치는 해당 되지않는 이야기인 것 같은데 12.9인치 미니LED 탑재되어서 그런지 베젤 경계 부분에 파란색 빛이 보인다고 한다. 그리고 화면 부분에 얼룩 지는 현상도 발생하는 경우도 있다고 하는데 미니LED 도입 처음 단계라서 그런지 아직까지는 완벽하진 않은 모습을 보여주는 것 같다.처음 제품을 켤때는 70퍼 정도 충전이 되어있다.​이제 본격 갤탭과 비교할 것인데 일단 기본적인 외형부터 비교해보도록하자왼쪽은 갤럭시탭 S7+ , 오른쪽은 아이패드 프로 5세대 11인치이다 갤탭플러스는 12.9인치라 아이패드보다 크긴 크고 현재 종이 질감 필름을 부착했으나 아이패드는 쌩 액정이니 감안해서 봐주시길 바라요​일단 두께는 서로 비슷하나 갤탭이 조오오금 더 두툼한 것 같다둘다 둥근 사각형 탭, 패드라서 모양이 똑같을 줄 알았는데 모양이 조금은 다른 것을 확인 할 수 있었다.무게감은 서로 비슷한대 아이패드가 더 살짝 가볍다.12.9인치라서 그런지 갤탭이 좀 더 무거운 느낌크기에 비해서는 아이패드가 더 무겁긴 한 것 같다.아이패드 프로 5세대 11인치 M1칩이 탑재되어있어서 그런지 긱벤치 돌려본 결과 1718.7284점으로 매우 높은 점수가 측정되어졌다. 수치일뿐이지만 현존 태블릿PC중에서는 제일 높은 수준을 자랑하는 스펙이다.화질을 비교해 드리고 싶은데 액정 필름때문에 비교 불가능..아이패드 프로 5세대 음질을 들어보세요잡음이 좀 섞이긴 했는데 확실히 갤탭보단 더 좋긴 하더라좀 울리는 웅장한 느낌이다.​그리고 아이패드 카메라로 찍은 사진인데제법 사진도 잘 나오는 편이다다음 리뷰할 제품은 애플펜슬진짜 아이패드 하면 떠오르는 애플 펜슬펜슬주제에 커스텀도 많고 이쁘다고 해서 궁금했는데드디어 써보게 되는 듯그냥 제품 구성품은 펜과 설명서가 내장되어있다하얀색 투명 펜이라고 해야하나솔직히 연필 모양 막대기가 들어 있다고 해야 올바른 표현일듯완전 연필 모양이다.갤탭 펜슬보다 그립감은 좋은 편두툼한 색연필을 손에 쥐는 느낌이다하지만 필기감은 진짜 갤탭이 넘사급유리창 위에 연필가지고 글씨 쓰는 기분이 들어서필기감은 별로였다.​갤탭 S펜으로 필기할때는 화면과 촥마찰감이 느껴져서 필기하는 맛이 나던데애플펜슬 같은 경우는 유리 위에 그림을 그리는 느낌이라이질감을 느낄 수 밖에 없었다.아이패드가 굿노트가 좋다곤 하는데필기위주로 구매한다면 아이패드보단 갤탭을 추천한다.​​정리하자면 갤럭시 유저라면 그냥 갤탭아이폰 유저라면 아이패드를 쓰는게 확실히 좋은 것 같다​일단 나같은 갤럭시유저는 적응도 힘들고연동이 되지않아 한정적이게 활용 가능하다​사진이나 음질은 아이패드가 갤탭보다 한수위필기감은 갤탭이 넘사급이다​m1칩이 내장되어있어서 최고 스펙을 자랑한다지만맥북있고 아이폰 있지않는 이상 오버스펙임나같이 활용 100퍼 못한다면프로보단 눈 낮추는게 이득인 것 같다​오늘은 아이패드 단순 리뷰글을 썼는데좀 더 사용후 적응되면 아이패드 성능 및 활용방법에대해포스팅하도록 하자​​"}