{"content": "​​​​​​안녕하세요, 장비빨로 사는 제주살이 세지쓰입니다.요즘 가장 핫했던 주간드라마 모범택시! 실제 국내에서 발생한 사건을 바탕으로 전화 한통이면 복수를 대행해준다는 설정이 정말 통쾌했죠. 한동안 금요일, 토요일밤 TV앞으로 달려가야 할 이유였는데 지난주 모범택시 마지막회가 방영되었습니다. 디지털 성범죄, 장기매매, 학교폭력, 연쇄살인 등 쫀득한 긴장감과 조연들의 미친 연기력도 관전포인트였는데요! 법의 보호를 받지 못한 억울한 피해자들의 복수를 대신해주는 이야기에 한동안 푹 빠져 지냈죠. (시즌2 제작 원해원해!)​모범택시에서 무지개운수 택시기사 김도기에게 실시간으로 정보를 전달해주던 경리직원 겸 천재 해커 안고은 분이 드라마 회차마다 계속 귀에 착용하고 등장했던 무전기! 오늘은 이 무전기에 대한 정보를 정리해드릴려고요. 제가 직접 사용하는 잇템이 드라마에 등장하니 왠지 뿌듯하네요 :)​​​​​​​드라마 상에서 보면 흡사 무전기같지만, 이게 블루투스 골전도 이어폰이라는 사실!무전기라는 오해를 불러일으킬만 했던 게 마이크가 달려있고 귀 안에 꼽는 이어팁이 없어서였는데요.​​​​​​​드라마에 등장한 제품이 바로 제가 사용하고 있는 애프터샥 오픈컴 제품입니다.이 제품은 인이어 방식이 아닌 골전도 방식으로 블루투스로 스마트폰과 연결해 전화도 받고, 음악도 들을 수 있는 블루투스이어폰인데요. 골전도 방식임에도 선명한 음질로 스테레오로 음악을 감상할 수 있고, 마이크에 노이즈캔슬링 기술이 적용되어 시끄러운 현장에서도 주변 소음을 차단해주기 때문에 아웃도어를 즐기시는 분들, 자전거 타는 분들이나 업무 중 양 손 사용이 어려운 직종에 계시는 분들에게 유명한 제품입니다.​​​​​​​목공 작업 시 소음이 크게 발생하기 때문에 전화 오는 걸 놓치거나, 시끄러워서 작업을 중단해야 전화를 받을 수 있었는데 애프터샥 오픈컴 덕분에 작업 중에도 편하게 통화가 가능해졌습니다. 물론 위험한 작업 중에는 안전하게 장비 사용에 집중해야겠죠.​​​​​​골전도 방식의 최대 장점이 귀가 오픈되어 있어 주변 소리를 함께 들을 수 있기 때문에 현장 상황을 파악할 수 있다는 것, 그리고 주변 소음을 막기 위해 인이어 이어폰처럼 음량을 높이지 않아도 되니 고막 손상도 방지할 수 있습니다.​​​​​​​작고 가벼워 착용감이 편하고, 긴 머리 혹은 머리를 묶고도 그대로 착용이 가능합니다.사진상에 묶은 머리에 살짝 얹혀져 있는 모습 보이실텐데요. 이렇게 머리 뒤쪽으로 넘겨서 착용하는 백헤드셋의 경우 짧은 머리는 큰 상관 없지만 긴머리의 경우 착용할 때마다 머리카락을 들어올려 헤드셋을 머리 안쪽으로 넣어줘야 했는데 이 제품은 머리를 묶고도 그대로 착용이 가능하고 눌리거나 조임이 느껴지지 않을 정도로 착용감이 편합니다. 워낙 가벼워서 오랜 시간 착용하고 있어도 귀가 아프지 않으니 착용감에서 탁월한 장점이 있는 제품이지요.​​​​​​​현장직에 계시는 분들이라면 정말 강력 추천드립니다. 드라마 상에서도 택시 운전 중에나 현장 업무 중 사용하는 모습이 비춰졌는데요.​​​​​​​집에서 쉴 때를 제외하면, 낮에는 노래를 듣거나 통화중이 아닐때도 풀타임으로 착용하고 있을 만큼 가벼운 착용감을 갖고 있고, 물건을 옮기거나 움직임이 클 때도 흔들림없이 착용이 가능합니다.​​​​​​​귀가 오픈되어 있으니 함께 작업하는 팀과의 소통도 전혀 무리가 없고요.고막을 거치지 않고 뼈의 진동으로 달팽이관에 직접 소리를 전달하는 방식이라 골전도 방식이 처음 등장했을 때는 소리도 약하고, 진동도 느껴져 아쉬운 부분이 있었는데 최근 나오는 제품들은 기술이 발전해 음악도 아주 선명한 음질로 감상이 가능한 수준입니다. 특히나 애프터샥은 골전도이어폰의 대표주자이고요.​​​​​​워낙 가벼운 무게이지만 상시 착용이 부담스럽다면 가볍게 목에 걸어놓아도 좋습니다. 달리거나 고개를 숙여도 헤드셋이 떨어지지 않으니 말이죠.​​​​​​​노이즈캔슬링 붐마이크는 애프터샥 제품라인업 중 가장 우수한 착용감을 갖고 있는 오픈컴 제품에 적용되어 있는데요. 아무래도 전화통화가 많은 분들, 운전기사분들, 목공 등 현장 작업자분들에게 가장 필요한 기능이고 대부분 오랫동안 착용해야하기 때문이죠. 붐마이크의 노이즈캔슬링 기능이 아니더라도 일반 애프터샥 제품들도 통화음질이 깔끔하니 일반유저분들이라면 다른 제품라인업도 비교해보시고 구입하셔도 좋을 것 같습니다.​실사용한지 한달이 넘어가는데 사용할수록 신기한 건 음악의 스테레오사운드에요. 일할 때 라디오나 노래를 항상 틀어놓고 있었는데 지금은 골전도이어폰을 통해 음악을 감상하고 있습니다. 다이나믹한 음질과 존재감이 느껴지는 베이스로 음악감상에도 적격이에요.​​​​​​​IP55 방수등급으로 올 여름 더위에도 땀으로 인한 제품 손상은 걱정하지 않아도 되겠네요. 연속 사용 8시간, 전력 대기모드 14일의 배터리 성능, 5분 충전시 2시간 사용이 가능한 고속 충전 기능(1시간 충전시 완충)은 물론 블루투스 5.0으로 스마트폰과 무선 연결 범위가 10m에 달해 작업 중 스마트폰을 무겁게 주머니에 챙겨들지 않아도 되겠네요. 목공작업 중에는 스마트폰에 신경을 쓸 수가 없어서 떨어트려 박살난 적이 있거든요. 애프터샥 제품은 AS보증기간 2년으로 고장 증상이 발견되면 새제품으로 교환이 가능합니다.​아! 모범택시를 잃은 금토를 이제 무엇으로 채워야 할 지 모르겠네요 ㅠㅠ보다 자세한 정보는 아래 홈페이지에서 확인 가능합니다!​​​​​​​​​​​모범택시 속 바로 그 잇템! 골전도이어폰 애프터샥 사용후기Hello! I write and I take photos! 세지쓰"}