{"content": "다크모드, 왜 써야할까요?PC버전모바일 버전유튜브 다크모드 이렇게 바꾸고싶다면 알려드릴게요!유튜브 다크모드 이렇게 바꾸고싶다면 알려드릴게요!​​심심할때, 자기 전 누워서 핸드폰을 할때 이럴때 가장 많이 하고잇는게 유튜브 아닐까요?​그만큼 다양한 영상들이 잇고 그 안에 재미있는 영상은 물론 내가 관심있는 분야에 대한 공부나​필요한 정보들까지 다양한 것들에 대해서 알 수 있기때문에 많은 사람들이 보고 있습니다​평소에는 괜찮지만 늦은 시간이나 불을 꺼두고 볼때 너무 밝으면 눈이 아플 수 밖에 없을거예요​그런 분들이라면 유튜브 다크모드로 설정을 해서 사용할 수 있도록 해보시면 좋을 것 같습니다​​​​유튜브 다크모드를 써야하는 이유에 대해서 먼저 알아보시면 바꿔야겠다는 생각을 할 것 같습니다​기본 모드를 사용하게되면 확실히 전체적인 디스플레이가 밝아서 더 쉽게 찾고 좋을 것 같습니다​하지만 오래 화면을 보고있다보면 자연스럽게 눈의 피로도는 올라가고, 그러면서 시야가 흐릿해지며​두통이 발생할 수 있는데 이러한 문제, 눈의 피로도를 줄일 수 잇기때문에 다크모드를 쓰는게 좋아요​불을 끄고 볼때나 눈 건강이 신경쓰이는 분들이라면 더욱 더 어둡게하고 사용하는것이 좋습니다​​​​유튜브를 보는것도 PC에서 보는 분들이 잇고 모바일에서 보는 분들이 있으실 것 같은데요​일단 PC버전부터 어떻게 설정하는지를 본 후 그 다음 모바일 버전 설정하는 방법 보도록 하겠습니다​PC버전에서 설정하려고하는 분들이라면 일단 유튜브에 접속 후 로그인을 할 수 있도록 해주세요​그 다음 오른쪽 위에 프로필을 누르고 여기서 디자인: 기기테마 이렇게 쓰여진것을 찾아 눌러주세요​그럼 이 중 어두운 테마가 있는데 이것을 눌러서 사용하면 전체적인 테마가 어둡게 바뀌게 됩니다​​​​왔다갔다, 대중교통을 기다리며 등 밖에서는 핸드폰을 이용해서 보는 분들이 많으실 것 같습니다​핸드폰 역시 유튜브 다크모드 설정을 할 수 있기때문에 이렇게해서 사용하시는것이 좋을 것 같아요​이것도 마찬가지로 유튜브 실행을 해주시고 로그인 후 우측 상단의 나의 프로필을 눌러주셔야합니다​그 다음 여기서 설정으로 들어가고 그 다음 일반으로 들어가 다시 한번 디자인을 눌러 들어가주세요​그럼 여기서도 마찬가지로 어두운 테마가 나오게 되는데 이것으로 설정을 해주시면 끝이랍니다!​​​​유튜브 다크모드로 설정하는 방법에 대해서 보았는데 굉장히 간단하게 설정을 할 수 있습니다​평소에 컴퓨터나 핸드폰 화면을 많이 봐서 눈이 피로하다고 느끼는 분들이라면 필수로 해야겠죠?​보는것을 줄이는것이 힘들다면, 일하고 와서 보고는 싶지만 피로감이 심하다고 느끼는 분들이라면​이렇게 설정을 해두고 사용하는것이 눈의 피로도를 줄여 훨씬 더 편하게 보실 수 잇을 것 같습니다​어렵지않게 설정할 수 있으니 눈 건강을 위해, 눈 피로도를 줄이기 위해 이렇게 설정해 사용해보세요!​​​"}