{"content": "밈토큰 요시(YooShi)를 소개합니다!​안녕하세요. 초록별입니다.​요즘 도지 코인 덕분에 밈(MEME) 토큰이 유행을 하면서 시바이누, 캣코인, 피그코인 등 다양한 종류가 나왔습니다. 오늘은 용 심볼이 귀여운 밈토큰 요시(YooShi)를 소개하여 드립니다.​요시(YooShi)는 다양한 인상적인 기능을 자랑하는 커뮤니티 중심 기반에 의한 공정하게 출시된 밈(MEME) 토큰으로 다양한 재미와 수익 제공을 추구할 것입니다.버닝 메커니즘, 혁신적인 자동 유동성(Auto-Liquidity) 기능 및 NFT를 결합하여 요시의 유동성을 빠르게 증가시킬 수 있으며, 요시의 가장 중요한 특징 중 하나는 다른 토큰에서는 보기 드문 대규모 탈중앙화를 실행하는 것입니다.YooShi 메타버스요시는 메타버스로 성장하는 탈중앙화 밈 토큰입니다.디파이 토큰(DeFi Token)YooShi는 공평하게 발행되는 DeFi Token으로, 거래가 진행될 때마다 고정 수익, 유동성 증가, 토큰 소각 기능이 발생합니다 : 정적 보상, LP 획득, 수동 소각​NFT 이자 농사 (NFT Yield Farming)최초의 NFT 채굴 개념으로, NFT는 소장 및 채굴로 수익을 얻을 수 있으며 가치 상승도 기대할 수 있습니다. 100% 안전​GameFi：Play to Earn요시는 게임 NFT 메타버스를 중심으로 블록체인, 게임과 통합된 새로운 금융 시스템 구축을 목표로 하고 있어 게임을 예능은 물론 투자까지 할 예정입니다.YooShi BoxYooShi BOX : https://nft.yooshi.io/요시의 NFT 블라인드 박스는 게임은 요시 토큰으로 YooShi BOX를 열 수 있습니다. 획득한 NFT는 소장 가치만 있는 것이 아니라 NFT 파밍을 통해 요시 토큰 수익을 얻을 수 있습니다. 모든 거래 수수료의 3%가 NFT 파밍 풀에 유입되며, NFT는 저당하는 동안 끊임없이 수입을 창출하고 희귀한 NFT일수록 높은 수익을 채굴할 수 있습니다.요시는 NFT 합성 및 Joint Mining과 같은 다양한 게임 플레이 방법을 계속 출시하여 요시 NFT 생태계를 더욱 풍요롭게 하고 동시에 요시 토큰에 더 많은 권한이 부여될 것입니다.YooShi, 삼성 게임즈와 MOU 체결삼성 게임즈, 에브리 게임, YooShi 프로젝트와 MOU를 맺었습니다.삼성 게임 회사의 인와이 블록체인에 따라 콘텐츠 제작자, 개발자 및 파트너에게 최고의 서비스를 제공하는 것을 목표로 합니다. ERC-20 기반의 게임 코인은 퍼블릭 블록체인에서 결제 수단으로 사용되며, 플랫폼의 모든 콘텐츠는 프라이빗 블록체인 플랫폼에서 게임 코인으로 전환하여 사용할 수 있습니다.삼성 게임즈 (Every Game)는 다른 암호 화폐가 실질적인 엔터테인먼트, 게임 서비스, 응용 시나리오를 생성할 수 있도록 지원하고 게임 콘텐츠의 생성 및 통합을 통해 블록체인 기술의 빠른 대중화 및 개발을 촉진하기 위해 새로운 블록체인 게임 세계를 구상합니다.YooShi 토큰 디코인 상장요시(Yoshi) 토큰이 2021년 5월 20일 글로벌 거래소 디코인(Dcoin)에 상장하였습니다.  YOOSHI/USD 페어에서 거래가 가능하며, 요시는 바이낸스 스마트 체인(Binance Smart Chain)의 토큰입니다.디코인 거래소 상장은 요시 토큰이 한국어를 지원하는 거래소에 최초로 상장하여 거래되는 것입니다.앞으로 추가 상장을 통하여 요시 토큰들이 더욱더 많은 관심을 받게 될 듯합니다.​인플루언서 식스동님이 만드신 요시코인 유튜브 영상입니다. 짧은 영상이지만 보시면 요시(YooShi)에 대해 자세히 아실 수 있습니다.​디코인 요시 거래 : https://www.dcoin.co/kr/currencyTrading/YOOSHI_USDT/​요시(YooShi) 커뮤니티​요시 홈페이지 : https://yooshi.io/요시 트위터 : https://twitter.com/yooshi_official요시 미디움 : https://medium.com/@YooShi요시 텔레그램 공지：https://t.me/yooshi_announcement요시 텔레그램 그룹 : https://t.me/yooshi_official"}