{"content": "애플워치 QR체크인, 코드 단축어로 네이버 QR코드 쉽게 사용하자애플워치의 활용도는 생각보다 많은 것 같습니다.이는 사용자의 능력에 따라 달라지기도 하는데요. 그냥 폼으로 손목에 차고 있는 것보다 실용성 있게 사용하는 것이 중요하죠.오늘은 애플워치 QR체크인에 대해 알아보려고 하는데, 기존 아이폰에서 네이버 QR 체크인 코드를 사용했다면 이젠 쉽게 애플워치에서 사용하는 것이 어떨까 싶습니다.그래서 간단하게 그 방법에 대해 알아보려고 해요.​​​우선 아이폰에서 단축어를 사용하여 빠르게 네이버 QR코드를 사용할 수 있는데요.일단 아이폰에서 단축어로 만들고 이것을 애플워치와 연동을 해야 합니다.​​​만드는 방법은 우선 아이폰에서 사파리에서 네이버에 들어가야 하며 네이버 앱으로 실행시키면 안 됩니다.그 이유는 네이버 앱을 사용할 경우 필요한 URL을 복사할 수 없기 때문이죠.​​​이제 네이버에 들어가서 상단의 QR 체크인은 클릭합니다.​​​그러면 QR코드가 생성되는 것을 볼 수 있는데요.​​​상단의 URL을 블록지정을 하여 복사하기를 합니다.​​​그리고 단축어를 클릭하죠.​​​이렇게 단축어에 진입을 했으면 새로운 단축어를 만들어주기 위해 +를 눌러줍니다.​​​그리고 동작 추가를 클릭 후..​​​웹을 선택해 줍니다.​​​그리고 웹페이지에서 쭈욱 아래로 내리다 보면...​​​URL 열기를 볼 수 있는데요.여기를 선택해 주고...​​​URL 열기를 선택하여..​​​기존 복사한 URL을 붙여넣기를 해줍니다.​​​그리고 단축어의 이름을 지정해 주면 되죠.전 애플QR이라고 했어요.​​​그러면 이렇게 애플QR 단축어가 만들어진 것을 볼 수 있는데요.여기서 [...] 클릭 후..​​다시 오른쪽 위의 메뉴를 선택하여..​​​애플 워치에서 보기를 활성화해 줍니다.또는 아이폰 홈 화면에 추가를 누르게 되면 아이폰에서도 바로가기 아이콘을 만들 수 있는데요.​​​이렇게 추가 여부를 묻고..​​​아이폰에 네이버 QR 체크인 바로가기 단축어 아이콘이 생성됩니다.​​​하여간 위의 방법은 아이폰에서 사용하는 방법이고 우리는 애플워치 QR 코드 생성에 대해 알아볼 예정이니, Watch 앱을 선택하면 되겠죠.​​​애플워치 QR 체크인은 얼마 전 iOS 버전업 후 적용된 것으로 아는데 상황에 따라서 최신 iOS로 아이폰과 애플워치를 업데이트해주면 실패 없이 가능합니다.​​​이제 애플워치에서 단축어를 찾아주고 클릭하면...​​​이렇게 애플QR이라고 만든 네이버 QR 코드 체크인을 볼 수 있는데요.​​선택을 하면 이렇게 QR이 바로 뜨면 좋은데 네이버 로그인을 해야 합니다.아이디와 비밀번호를 넣을 때 키보드가 아닌 필기를 인식하는데 좀 힘들더군요.​​​그리고 이런 앱을 실행시키는 기능이 있는 시계 페이스라면 쉽게 바로 적용할 수 있으며, 아니면 일반 화면이라면 아이폰의 애플워치 앱에서 컴플리케이션 중에서 위치를 선택할 수도 있습니다.​​​애플워치에서 적용방법은 화면을 꾹 눌른 후...​​​좌로 화면을 이동하게 되면 이렇게 컴프리케이션이 있는 화면을 보실 수 있는데요.​​​여기서 네이버 QR 코드 단축어를 적용시킬 위치를 선택해 줍니다.저는 상단을 선택했는데 사용자에 따라서 다른 편한 위치를 선택해 주세요.​​​그리고 단축어를 클릭한 후...​​​그 안에서 애플워치 QR체크인으로 사용할 미리 만들어놓은 단축어를 선택하면...​​​이렇게 애플워치에 네이버 QR 바로가기 단축어가 적용된 것을 보실 수 있습니다.​​​이제 애플워치 화면에서 이 단축어 버튼만 누르면 바로 네이버 QR 코드가 생성되어요. 이제 매장에서 출입할 때 편리하게 사용할 수 있겠죠?애플워치를 사용하면서 보다 좋은 활용성이 있다면 적용해보는 것도 좋을 것입니다.폼이 아닌 실용적으로 사용해보세요.^^*​​​동영상으로 보시면 요렇게 편하게 네이버 QR 코드가 애플워치 QR 체크인에 적용된 것을 보실 수 있어요.​​​"}