{"content": "RTX 3060TI  공식 성능과 출시일 2080s도 이겨버리는 엄청난 파워3060 TI 유출 샷 (출처:videocardz.com)3060TI 성능 비교(출처:videocardz.com)2070SUPER VS 3060TI 출처:https://www.youtube.com/watch?v=3ouHqZiMYRo2070SUPER VS 3060 TI 출처:https://www.youtube.com/watch?v=3ouHqZiMYRo(출처:videocardz.com)​​​​​안녕하세요 르와입니다!오늘의 IT 소식은RTX 3060TI 소식입니다.​최근 RTX 3000번대 시리즈와라데온 RX 6000번대 시리즈와관련된 소식들을 많이 올렸었는데이번엔 RTX 3060 TI 공식 성능이발표되어서 가지고 왔습니다.​​이번 엔디비아의 3060 TI 성능이역대급이라고 말할 수 있을 정도로엄청난 성능 업그레이드가 있었는데RTX 2000번대 시리즈를3060 TI 하나로 다 부숴버리겠다는엔디비아의 엄청난 의지 표현이아닐까 싶습니다.​​​​​RTX 3060 TI 박스 유출 샷인데박스에 있는 그래픽카드 사진을 보면팬이 3개를 사용한 모습을 볼 수 있습니다.그전 2070시리즈부터 3팬을 사용했었는데이번 RTX 3060TI부터 3팬을 적용한 모습을보면서 3060TI 쿨링 부분도많이 개선되지 않을까 싶습니다.​​​가장 궁금해하셨던3060TI 성능 비교 그래프입니다.그래프를 보시면RTX 2060 SUPER,RTX 2080 SUPER,3060TI이렇게 3개의 그래픽카드로게임을 구동했을 때 프레임 비교 그래프인데​CPU: i9-10900K해상도:2560x1440​CPU와 해상도가 동일한 상태에서그래픽카드만 다른 상태로 구동했을 때그래프에 왼쪽부터가 RTX 2060 SUPER중간 RTX 2080 SUPER오른쪽이 3060 TI입니다.​표를 보면 모든 지표에서RTX 3060TI가 근소하게2080SUPER 제품을 이기거나차이가 엄청나게 나는 부분도 있습니다.​이 지표를 통해서 가장 중요한 부분은게임 성능 부분에서 기존의엔트리급 성능의 2080 SUPER 그래픽카드를중급기인 3060TI가 성능적으로 우월한모습을 볼 수 있습니다.​가격적인 부분에서100만 원대 RTX 2080 SUPER 제품과현재 400달러 미만으로 출시 예정인3060TI 제품은가격적인 부분에서는 비교가 안되는제품라인업입니다.​사실 가격적으로는2080 SUPER 제품과3060 TI 제품은 비교가 안되는라인업입니다.가격적만 봤을 때3060TI는 400달러 미만의성능으로 100만 원대의 그래픽카드를비슷하거나 몇몇 지표에서는성능적으로 이기고 있는 모습은말도 안 되는 업그레이드라생각합니다.​​​​​그리고 유튜브 자료에서도3060TI 그래픽카드가2070SUPER 제품을프레임 부분에서 확실한 차이를보이고 있습니다.​​​​​​​해상도가 달라져도다른 게임을 돌려도확연한 차이를보여주는 모습이 보이시나요?​여러 가지 자료를 비교를 해봤을 때이번 RTX 3000번대 그래픽카드가기존의 2000번대 그래픽카드를거의 관에 넣어서 관짝을 닫아버리는느낌이 들었습니다.​​​​​자료를 보시면3060TI가 RT 코어메모리 클럭 부분베이스 클럭 부분에서는2080 SUPER 제품이 더 뛰어나지만CUDA 코어 부분에서3060 TI 제품이2080 SUPER 제품보다1.5배 높은 모습을 볼 수 있습니다.​CUDA 코어 부분과기존의 60TI 시리즈의6GB의 메모리가8GB 업그레이드되면서성능적으로 업그레이드되지 않았나유추해 볼 수 있을 거 같습니다.​RTX 3060 TI의제품 출시일도현재 2020년 12월 2일로유추되는데​출시일이 공식적으로 발표되면정확한 가격도 함께 발표될 예정이니참고해 주시면 감사하겠습니다.​이상으로 포스팅을 마치겠습니다!감사합니다.​​"}