{"content": "[삼성SDS Brightics] 0. Brightics, 코딩없이 데이터 분석이 가능하다?안녕하세요 😀Brightics 2기 서포터 정해웅입니다.​드디어! 본격적인 개인 미션이 진행되는 데,미션 진행하기 앞서 10월까지 삼성SDS Brightics 서포터즈를 위해세운 사소하지만 귀여운 '목표'들을  짚고 넘어가겠습니다..!​2. 비전공자의 입장에서, 자세하지만 알아듣기 쉽게 포스팅하기!: 아무래도 데이터 분석같은 분야의 활동을 진행 하다 보면, 저도 모르게 전문 용어들이 나오고,,,당연히 상대방도 안다는 가정에서 포스팅을 하게 되는데,,비전공자분들도 쉽고 부담없이! Brightics를 이용하실 수 있게 최대한 쉽게 풀어내는 게 제 목표입니다.​3. 포스팅 하나 하나에 정성을 담기: 내 시간과 브라이틱스의 번영을 맞바꾸기...😅​꽤나 긴 여정이 될 것 같은 데, 관심 있게 지켜봐주세요😉본격적으로 Brightics 소개를 시작하겠습니다.​1. 코딩없이 데이터분석이 가능하다?​많은 분들이 코딩이라는 용어를 들어보셨을 것이라 생각해요.그렇다면 코딩은 무엇일까요?코딩이란 '명령을 컴퓨터가 이해할 수 있는 프로그래밍 언어(C언어, 파이썬 등)로 입력하는 과정'을 뜻합니다.​저도 처음 대학교에 들어와 프로그래밍 언어 수업을 배우며Hello World를 C언어, 파이썬 등으로 구현하며,,,, 와,, 이런 걸 어떻게 하지,,?이건 내 길이 아닌가보다...이렇게 생각했었습니다.​코딩을 배운 적은 없지만 데이터 분석을 해야 하는 상황이 굉장히 많을 거라 생각하고, 저 또한 그런 경우들이 많았습니다.예를 들어, 공모전을 나가야 하는데 어떠한 정보/데이터의 미래값을 예측하고 싶다 or  교수님께서 데이터를 던져주시고 요약통계량을 조사해와라등 다양한 경우가 있을 텐데요.​그렇다면 과연 코딩없이 데이터 분석이 가능할까요?정답은 'O' 입니다!​HOW?바로 삼성SDS에서 개발한 'Brightics AI'와 'Brightics Studio'를 활용하신다면코딩없이 엄~~~청나게 많은 종류의 데이터 분석을 손쉽게 경험하실 수 있습니다😊​Brightics에 대해 설명해준 아주 좋은 유튜브 영상이 있어서 캡쳐해왔습니다.저도 실제로 파이썬으로 직접 데이터 분석을 하기 전에는Azure ML이나 Amazon Sagemaker과 같은 AI 분석 툴을 활용을 했었습니다.코딩을 활용하지 않고 바로 분석이 가능하기에​빠르게 결과 값 도출을 원하거나, 아직 언어를 활용하여 데이터 분석하는 것이 두려운 분들께Brightics 강.추​출처: 이 영상 한 번 보시면 쏙쏙 이해가 되니 보시면 좋을 것 같습니다!https://youtu.be/eMHch70_SrI2. Brightics AI와 Brightics Studio의 차이는 무엇인가요?​​둘 다 삼성SDS에서 개발한 '코딩 없이 데이터 분석' 할 수 있는 플랫폼인 것은 알겠는데그렇다면 둘의 차이는 무엇인지 알아볼까요?!- 삼성SDS에서 개발한 'Drag & Drop' 방식의 데이터 분석 플랫폼- 코딩없이 비전공자도 손쉽게 데이터 분석 가능- R과 Python을 활용해 쉽고 빠르게 AI/분석 기능을 제공하는 플랫폼- 아주 다양한 시각화 기능 제공(실제로 다른 플랫폼과 비교 시 월등한 시각화 기능을 보여줍니다.)- 오픈 소스로 무료로 사용 가능- 유료, 60일 무료 체험 기능- 다운로드 후 로그인 필요 X- 협업 기능 / 관리자 모드 탑재- Python 지원- Studio 대비 고성능 (기업형 상용화 버전)- 지원 함수 182개- 지원 함수 214개(프로님 한번도 뵌 적 없지만 벌써 내적 친밀감 쌓인 것 같아요..)(캡쳐 죄송합니다....)​가볍게 두 플랫폼의 차이를 알아봤는데요.​코딩없이 데이터 분석을 하고 싶은데, 개인이고 무료 버전을 원한다.-> Brightics Studio​코딩없이 데이터 분석을 하고 싶은데, 기업이라 협업기능이 필요하거나 고성능 + 더 다양한 함수들이 필요하다.-> Brightics AI​이 정도로 요약할 수 있을 것 같습니다.​다음 포스팅은 Brightics AI 실습으로 찾아 뵙겠습니다💙​​#삼성SDS #브라이틱스 #브라이틱스서포터즈 #AI #분석플랫폼 #분석프로그램 #데이터분석 #빅데이터 #인공지능 #SamsungSDS #초보자분석 #분석초보 #코딩 #코딩초보 #통계 #데이터사이언스 #Python #R #SQL #Scala #분석툴 #BrighticsAI #BrighticsStudio #브라이틱스스튜디오 #Brightics  #대외활동 #대학생 #대학생대외활동 #삼성SDSBrightics #모델링​​Brightics 서포터즈 활동 목표!!!드디어 무친 목표 지향주의자의 끝을 보이는구나..Brightics StudioBrightics AI공통점차이점※ 이 포스팅은 Brightics 서포터즈 활동의 일환으로 작성되었습니다 ※"}