{"content": "갤럭시 Z 폴드3  3단으로 접힌다 그리고 키보드까지 루머 살펴보기갤럭시 Z  출처: 렛츠고디지털출처:렛츠고디지털출처:렛츠고디지털출처:렛츠고디지털출처:렛츠고디지털출처:렛츠고디지털출처:렛츠고디지털​​​​​​안녕하세요 르와입니다!오늘의 IT 소식은갤럭시 폴드 3에 대한 소식입니다.​​최근 삼성에서접히는 휴대폰에 대해서계속된 신제품이 나오고 있습니다.​처음  출시되었을 때접히는 부분에서 선이 생기고액정 교환비가 비싸고여러 가지 요소 문제점이 나왔지만출시 당시에는정말 혁신적인 제품이었다고생각합니다.​​폴더블 제품이연달아 출시되고다음에 나올갤럭시 폴드 3는어떤 기술이 담길까궁금해하시는 분들에게재밌는 소식을하나 가지고 왔습니다.​​이번에 나오는 갤럭시시리즈에서는 3단으로 접히는제품으로 나올 수도 있다는소식이 전해지고 있습니다.​사진에서 보이는 Z 문양의휴대폰이 보이시나요?​사진에서는 기존의두 개의 면이 접히는 형식이 아닌총 3개의 면이 접히는 형상이보이고 있습니다.​​​​​만약 이번 폴드 3 제품이정말로 사진과 같은 모습으로 접히는구조로 나온다면제품을 폈을 때 모습입니다.​기존의  갤럭시 Z 플립에서접히는 방법과 다르게말 그대로 之 모양으로 접히고폈을 때는 정말 종이를폈을 때처럼 화면이 엄청커지는 모습을볼 수 있었습니다.​어릴 적부터 스마트폰이 점점 발전한다면정말 책처럼 펼 수 있지 않을까?이런 생각을 많은 분들이가지고 계신 걸로 알고 있습니다.​만약 위에 사진처럼 제품이 출시된다면정말 꿈에 그리던 책과 같은폴더블폰이 아닐까그런 생각이 들었습니다.​​​다시 휴대폰을 접었을 때는힌지가 하나가 아닌두 개의 힌지로 구성된모습을 볼 수 있습니다.​두 번의 펼침이 가능하다는 부분인데현재 삼성의 폴더블폰들이 접히는부분에서 선 접힘이라 빛을 비추었을 때선이 보이는 현상이 있는데만약 위 사진처럼  출시된다면접히는 부분에서의 선이 나타나는현상이 언제쯤 사라지는지확인이 되지는 않고 있습니다.​​​​​​그리고 이번 신제품 루머 소식에서가장 흥미로웠던 부분은디스플레이 외에도 스마트폰을 폈을 때한쪽 면에서 쿼티 키보드가 나타나는모습이었습니다.​스마트폰을 사용하면서 화면을 터치하는타자 형식보다는 일종의 키보드 형식의자판을 누르는 게 속도 면이나 정확도면에서더 좋지만 만약 위 사진처럼키보드가 나왔을 때 화면이 그립 자체가너무 힘들어질 거 같다는 생각이 들었습니다.​그래도 만약 쿼티 키보드가 들어간다면그립에 대한 불편함을 떠나서정말 흥미로운 제품이되지 않을까 싶습니다.​​​기사에서는 이 키보드를슬라이딩 키보드라 명칭 하는데말 그대로 평상시에는 디스플레이안에 포함돼 있다가타이핑 관련으로 빠른 속도와정확성을 늘리기 위해서키보드를 빼서 사용할 수 있다는내용이었습니다.​만약 기사 내용대로슬라이딩 키보드가 탑재 된다면스마트폰에 블루투스 키보드를연결하시는 분들에게색다른 재미로 다가올 거 같습니다.​​​​​이런 방식으로도 키보드를사용 가능하다고 설명하는데정말 재밌었습니다.​만약 위 기능이 포함된폴드 3를 가지고 있다면카페에서 저렇게 휴대폰을 사용하면사람들이 얼마나 신기하게 볼까?이런 생각도 들고진짜 작은 노트북 같은 느낌도 들었습니다.​​​​갤럭시 Z 폴드 2 제품처럼바깥쪽 화면에서는 동일하게한쪽 면을 다 쓰는 디스플레이 모습이확인되었습니다.​위 사실을 기반으로 생각해보면신제품은 흰 지 한 부분은바깥쪽에서 접히고다른 한 부분은안쪽에서 접히는 구조로 보이는데이 구조는인폴딩 구조와 아웃폴딩 구조두 부분을 다 사용하는모습입니다.​​​​​이상으로 갤럭시 Z 폴드 3 루머 소식이었습니다.감사합니다!"}