{"content": "아이패드 블루투스 키보드 추천! 720° 회전이 가능하다고? 아이몰 아이맥패드안녕하세요 르와입니다!아이몰 아이맥패드아이패드 블루투스 키보드로 태블릿이 노트북으로 변신한다!블루투스 키보드키보드전원, 충전 단자사이드 부분개폐 기능장착다양한 회전 기능영상 감상용 회전과 필기 전용제품을 업체로부터 대여해서 리뷰를 작성한 글입니다.​오늘의 리뷰는 아이패드 블루투스 키보드아이몰의 아이맥패드 리뷰입니다!​최근 구매한 아이패드 프로 10.5 2세대를사용하면서 화면 자체의 키보드로는불편함을 많이 느끼고 있었습니다.​최근 아이패드나 삼성 태블릿 등태블릿에 블루투스 키보드를 사용해서과제나 간단한 문서 작업 등글을 쓰는 분들이 많아졌습니다.사용하고 있는 아이패드 프로 2세대제품으로 카페와 같은 외부 장소에서사용할 때 화면 자체의 키 패드로는불편함을 많이 느끼고 있었습니다.​아이패드 블루투스 키보드를구매하고 싶어 하시는 분들은공감하실 부분이라고 생각합니다.​저와 동일한 경험이 있으신 분들에게아이패드와 삼성 탭과 같은태블릿을 노트북으로 변신시켜주는아이몰의 아이맥패드를추천해드리고 싶습니다​​제품을 언박싱 했을 때구성품으로는아이패드 블루투스 키보드와MICRO 5핀 충전 케이블, 설명서이렇게 동봉돼 있었습니다.​구매하실 때 화면크기에 따라키보드의 사이즈도 달라지니사이즈에 맞게 구매하시면될 거 같습니다.​​프로 2세대 10.5인치라10.5인치 크기로 제품을 받았고제품 자체는 키보드와 아이패드를장착하는 케이스 부분이 일체형으로구성돼 있었습니다.​블루투스 키보드이니 키보드 자체의입력 속도와 키보드의 타건감이 가장 중요했는데키보드 자체의 타건감이 아주 좋았습니다.눌렀을 때 눌리는 느낌이 확실하게 들었고아이패드와 블루투스 연결 시 입력 속도 부분도키를 누르는 즉시 인식되었고 크게밀리는 느낌도 없었습니다.​​영상에서 보이듯이 키보드를 사용하면즉시 입력되었고 키를 여러 개 눌렀을 때도문제없이 잘 인식되었습니다.​키보드 있는 하단부 측면에는전원 스위치와 5핀 충전단자로구성돼 있었습니다.​충전시간은 2.5시간연속 사용시간은 100시간이며대기시간은 300시간까지한번 충전을 해놓으면거의 일주일가량을 충전 문제없이사용 가능한 정도의 배터리 성능이었습니다.​​또한 아이패드 블루투스 키보드이지만아이패드용 케이스이기도 한 제품이라서케이스로서의 기능도 확실했습니다.​아이패드를 사용하다가 손에서 놓치면가장자리 부분으로 떨어지는 경우가 많은데가장자리 파손 방지를 위해서 각 사이드 부분의내구성도 너무 좋았고카메라와 사운드 전원 스위치 부분을 감싸주는사소한 마감 처리도 너무 좋았습니다.​키보드를 쉽게 열기 위한사소한 부분도 신경 쓴 제품 같아서사용하기 너무 편했습니다.​아이패드 프로를 케이스에 장착하고바로 사용이 가능합니다.블루투스 연결이다 보니 아이패드를장착만 하고 블루투스를 ON 하고바로 사용이 가능했습니다.​사진처럼 다양한 각도로 회전이 되는 부분은정말 신기했습니다 최대 720° 회전이 가능하며​각도를 영상 감상을 위해서180° 돌려서 사용 가능하며필기를 위해서 키보드와 화면을밀착도 가능했습니다.​또한 키보드를 사용하면서 게이밍 키보드와 같이색상 변환도 가능했습니다,7가지 색상으로 상황에 따라 원하는 색상으로변환이 가능했고키보드의 밝기 조절도 가능했습니다.​아이패드 블루투스 키보드자체의 기본기도 탄탄하며720° 회전도 가능하며키보드의 색상 조절도 가능한아이몰의 아이맥패드 리뷰였습니다.​감사합니다!​https://i-m-all.com/product/detail.html?product_no=1023&cate_no=450&display_group=1&cafe_mkt=naver_ks&mkt_in=Y&ghost_mall_id=naver&ref=naver_open&NaPm=ct%3Dkl59ql94%7Cci%3D98c4e960e5d83c8ca33efde1bb234395a43e523e%7Ctr%3Dslsl%7Csn%3D784686%7Chk%3D8ddc8648bf16d0a05e100c24551519be005900d7​​​https://in.naver.com/moon123들어오시면 더 많은 IT 리뷰를 보실 수 있습니다!팬 하기도 눌러주시면 정말 감사하겠습니다!​"}