{"content": "동작구 컴퓨터수리 갑자기 컴퓨터가 반복적으로 꺼졌다 켜졌다 해요 노량진 출장 클린 후 재조립갑자기 컴퓨터가 반복적으로 꺼졌다 켜졌다만 합니다. 주말인데 사용은 해야 하고 동작구 컴퓨터수리에 연락 주셨습니다. 도로가 너무 막히더라고요 ㅠㅠ 시간이 오래 걸렸습니다. 에휴! 노량진에 출장 갔는데 계속 반복되고 있었습니다. 그나마 켜져서 다행이긴 하지만...처음부터 너무 심각하게 생각하면 안됩니다. 키보드의 NumLock 버튼은 전혀 작동되지 않았습니다. 저 역시도 오늘 집으로 돌아오는 길에 기사분이 너무 바빠서 한곳에 들렸다 왔는데 ㅠㅠ 1분 만에 해결해 드렸습니다. 상황마다 완전히 달라집니다.안타깝지만 생각만큼 쉽게 끝나진 않았습니다. 컴퓨터 덮개를 열고 기본적인 조치에도 마찬가지입니다. 어느 부분에서 발생했는지 알 수 없기 때문입니다. 그래서 메인보드(ASUS PRIME Z390-A)에서 CPU(Intel i5-9600K 3.70GHz)만 남겨둔 채 모두 분리해 버렸습니다. 그게 더 효율적일 수 있습니다.항상 마찬가지지만 혹시나 해서 파워 서플라이(EcoMax 500W 83+)에도 테스트기를 연결했지만 안정적으로 공급되고 있습니다. 흠... 끝나기 전에는 알 수 없지만 걱정 반 기대 반입니다.이제 재조립을 해야 하는데 지금부터가 중요합니다. 기존에 도포했던 서멀 구리스는 깨끗하게 닦아냅니다. 그리고 CPU 쿨러에 다시 재도포합니다. 그런 후에 장착하면 되죠. 노량진 컴퓨터수리의 아무리 많은 경험이 있더라도 아직도 모르겠습니다. ㅠㅠ 미세한 먼지가 어디에 붙어 있을까요?또한 메모리(DDR4-2133 16GB)와 그래픽카드(GeForce GTX 1070) 역시도 클린을 합니다. 많은 분들이 여기까지는 잘 따라 하시더라고요. 그 이후가 문제입니다. 몇 번을 알려드려도 소용없었습니다.가장 많이 실수하시는 부분이 바로 다시 꼽을 때입니다. '딱' 소리가 날 때까지 눌러줘야 하는데 대부분 살짝 꼽는 수준입니다. 안된다고 해서 방문해 보면 세게 눌렀을 때 '딱' 소리가 나던가, 아니면 보기만 해도 덜 꼽혀진 상태가 보입니다.암튼 이후부터 증상은 완전히 사라졌으며 화면도 잘 나옵니다. 바이오스에 바로 들어갔습니다. 모든 장치는 잘 인식되고 있습니다. 이미 초기화가 된 상태이기 때문에 부팅 순서를 SATA SSD(Samsung SSD 860 EVO 500GB)로 바꿔서 재부팅했습니다.아~~~ 바탕화면에 역시나 다양한 폴더와 파일이 있습니다. 아무리 사양이 좋아도 절대 좋은 현상은 아닙니다. 아쉽게도 백업용 저장 장치는 존재하지 않기 때문에 어쩔 수 없겠지만... 오늘 같은 날은 운이 좋았지만 혹시나 고장이라면 다 날아갑니다. 주의하세요.인터넷도 잘 연결되고 드라이버 목록을 봐도 충돌 같은 건 없었습니다. 이대로 사용해도 문제는 없을 것 같습니다. 동작구 컴퓨터수리는 상황에 따로 달리 조치됩니다. 대부분은 5분 내에 해결됩니다. 또한 클린이 필요할 때도 많습니다. 노후가 진행될수록 더욱 그렇습니다.컴퓨터수리 24시(야간,휴일)20년운영 노하우와 기술력픽업없이 99.99% 현장 해결​"}