{"content": "[에어컨] 파세코 창문형 에어컨3 PWA-3300 사용 후기LG 듀얼 인버터로 더욱 조용해진 창문형 에어컨, 파세코 창문형 에어컨3 사용 후기날이 더워지면서 많은 분들이 찾는 제품이 있다면 바로 에어컨일 것입니다. 물론, 선풍기나 에어 서큘레이터 같은 여름 가전제품들도 있지만 근본적으로 내가 있는 공간의 공기를 식혀주지 않기 때문에 에어컨보다 결코 시원하게 만들어주는 계절가전이 아니기 때문에 많은 분들이 에어컨 제품을 찾고 있는데, 최근에는 혼자서도 설치가 용이한 창문형 에어컨 제품들도 많이 출시가 되고 있으며, 이런 창문형 에어컨은 따로 실외기를 설치하거나 배수구를 만들어 주지 않아도 되기 때문에 많은 인기를 얻고 있습니다. 저 또한 창문형 에어컨을 구입했는데, 최근 인버터 제품 중 조용해서 아마존에서 매우 인기가 있었던 LG 듀얼 인버터 창문형 에어컨에 들어가는 LG 듀얼 인버터를 탑재한 새로운 파세코 창문형 에어컨인  파세코 창문형 에어컨3, PWA-3300 제품이 출시가 되어 구매를 하게 되었습니다.개봉기개인적으로 구매를 하면서 가장 불안했던 점이라면 바로 파손 등의 문제가 아닐까 싶습니다. 아무래도인 버터형 제품이기 때문에 사소한 충격에도 연결된 파이프라인이 깨지는 등 불상사가 생길 수 있는데, 다행히도 박스는 2중 박스로 되어 있으며, 제품 내부 또한 매우 꼼꼼하게 포장이 되어 있어 파손의 위험은 없을 것 같았습니다.제품 구성은 창문형 에어컨 본체와 에어컨 거치대, 리모컨, 사용설명서 및 간편 설치 가이드, 고정나사, 건전지, 창문 잠금장치 창틀 보호용 플레이트, 창문 단열재, 빗물 방지용 가스캣이 들어 있으며, 제품을 설치할 때 필요한 모든 제품 구성품들이 들어 있다고 볼 수 있습니다.파세코 창문형 에어컨3 PWA-3300WG의 제품 디자인은 원기둥 반쪽을 보는 듯한 디자인을 가지고 있는 것이 특징이며, 바람 송풍구 테두리에 제품 포인트를 주어 심플한 느낌의 에어컨 디자인을 세련된 느낌을 주도록 만들어 주는 것이 특징 중 하나라고 볼 수 있습니다.또한, 전면에는 터치 방식으로 에어컨 버튼이 있는 것이 특징인데, 모드 변경을 통해 송풍, 제습, 냉방으로 변경할 수 있을 뿐만 아니라 취침모드, 동굴풍 모드 같은 파세코 창문형 에어컨3 PWA-3300WG만의 특수 모드 버튼이 있으며, 기본적인 풍량 및 온도 조절 버튼, 전원 버튼이 있어 에어컨으로 기본적으로 갖추어야 할 기본적인 기능들뿐만 아니라 파세코 창문형 에어컨3만의 특수기능까지 모드 가지고 있는 것이 특징이라고 볼 수 있습니다.파세코 창문형 에어컨3 PWA-3300WG의 오른쪽에는 공기를 흡입하는 흡입구가 있습니다. 이 부분을 통해서 공기를 흡입하며, 흡입구에는 먼지 필터 또한 있는 것이 특징이라고 볼 수 있습니다.또한, 오른쪽 하단에는 리모컨을 보관할 수 있는 곳이 있으며, 자석식으로 붙어 사용이 가능합니다.파세코 창문형 에어컨3 PWA-3300WG의 뒤쪽에는 라디에이터 부분이 있으며, 이 부분을 통해 에어컨 내부의 수분과 함께 열을 내보내어 에어컨을 시원하게 만들어 줍니다.창문형 에어컨 설치파세코 창문형 에어컨3 PWA-3300WG을 설치하기 위해서는 에어컨 거치대를 창틀에 다는 것이 중요합니다. 창틀에 다는 방법은 설치 가이드를 따라 설치를 하면 되는데, 생각보다 복잡한 느낌이면서도 쉬운 느낌이라고 볼 수 있습니다.실제로 사용설명서를 보고 설치한 과정을 타임랩스로 남겼는데, 제가 일부러 전동 드라이버도 안 쓰고 일반 가정에서 설치하는 것처럼 설치해본 결과 약 20분 정도의 시간이 소요되었습니다. 만약 전동 드라이버가 있었다면 약 7분 정도면 쉽게 설치할 수 있었을 것이라고 생각합니다.참고로 에어컨을 창틀에 설치를 하다 보면 천정 몰딩 때문에 상단을 조일 수 없을 수 있는데, 이럴때에는 드라이버 비트만 들어가서 꺾여서 조일 수 있는 소프트바를 미리 구매 등을 해서 꼭 조이는 것을 추천드립니다.파세코 창문형 에어컨3 PWA-3300WG의 특히, 에어컨 거치대의 나사 부분은 충분히 조여주는 것이 좋습니다. 아무래도 에어컨의 무게가 어느정도 있기 때문에 충분히 조여주지 않으면 낙하 위험이 있기 때문이며, 전체적으로 튼튼하게 설치를 했다면 빗물 방지용 가스캣을 끼면 에어컨 거치대의 설치는 마무리되는 것입니다.이후 파세코 창문형 에어컨3 PWA-3300WG와 에어컨 거치대를 서로 연결하면 되며, 참고로 창문형 에어컨이라도 무게가 꽤 되는 편이고 단열을 위해 상당히 빡빡하게 들어가는 편이라 혼자서도 설치 가능하지만 개인적으로는 두 명이서 설치하는 것을 권장합니다. 그리고 꼭 안전사고가 나지 않도록 에어컨 위쪽에 있는 나사를 꼭 조여주는 것을 잊지 마셔야 합니다.실사용기개인적으로 파세코 창문형 에어컨3를 구매한 이유는 LG에서 제작된 듀얼 인버터 컴프레서가 들어가서입니다. 미국 아마존에서 여름만 되면 없어서 못 판다는 LG 창문형 에어컨과 동일한 듀얼 인버터가 들어간 제품이 바로 파세코 창문형 에어컨3 PWA-3300WG으로 정속성이 상당히 좋을 것이라는 예상이 되었습니다.실제로 최고 속도 모드인 터보 모드로 가동을 했더니 최고 71.2 데시벨이 찍힌 것을 볼 수 있었으며, 평균 51 데시벨 안팎으로 소음이 났으며, 취침모드는 파세코 공식 스펙처럼 37 데시벨까지 안 찍혔지만 39 데시벨로 조용한 것을 알 수 있었습니다.또한, 파세코 창문형 에어컨3 PWA-3300WG은 리모컨이 있는 것이 특징으로 리모컨을 통해서 대부분의 기능들을 사용할 수 있기 때문에 이점 또한 개인적으로 마음에 들었습니다. 특히, 에어컨에서 설정할 수 없는 상하 풍량 조절이나 터보 모드, 동작 시간 설정을 할 수 있다는 점은 개인적으로 만족스러운 점 중 하나입니다.파세코 창문형 에어컨3 PWA-3300WG이 과연 시원한가 하시는 분들 또한 많이 있어서 말씀드리자면 확실히 설치되어 있는 공간을 시원하게 해주며, 약 6평에 해당되는 장소에서 시원하게 사용이 가능합니다. 만약 그 이상이 되는 장소에서 사용한다면  파세코 창문형 에어컨3의 효과를 전혀 못볼 수 있으니 그 이상되는 공간에서는 사용하지 않길 바랍니다.최근 에어컨 제품들은 일정시간 사용 후 에어컨 내부에 수분을 충분히 증발시켜 곰팡이 등이 생기지 않도록 만들어주도록 건조기능이 있는 것이 특징입니다.  파세코 창문형 에어컨3 PWA-3300WG 또한 이런 기능이 있어 에어컨 기능을 사용하면 바로 꺼지지 않고 자동으로 건조기능을 돌려 에어컨 내부의 수분을 충분히 증발시킨 후 종료하여 에어컨 내부에 곰팡이가 발생하는 것을 최소화시켜줍니다.배수구나 벽타공을 할 수 없을때 최고의 선택파세코 창문형 에어컨3 PWA-3300는 제가 설치한 방처럼 배수구나 벽타공을 할 수 없는 방에 서브형태로 설치하기 좋은 제품으로 현재 제가 구입한  파세코 창문형 에어컨3 PWA-3300WG 제품 뿐만 아니라 약 4.5평형에 사용 가능한 20% 작은 크기의 파세코 창문형 에어컨3 미니, PWA-M3100WP 제품이 출시되어 있으니 둘 중 자기에게 가장 필요한 제품을 구매하는 것을 추천드립니다."}