{"content": "갤럭시 북 프로 360 액정보호필름 및 외부보호필름 부착... 빡침!내돈내산도 아닌 노트북에 결국 내돈내산 하기로 했다. 최소한 쓰는 동안 스크래치에 대한 신경은 쓰이지 않아야 하겠기에... 오늘로써 3일째 인데 성격이 지롤(?)맞아서 조치를 취하지 않고서는 아무래도 불안하다.​스마트폰에는 링케, 힐링쉴드 제품을 그동안 사용 해 왔었는데, 이번에는 좀 생소한 브랜드 제품을 사 봤다.힐링쉴드에서는 갤럭시 북 프로 360 액정 보호 필름, 외부 보호 필름을 팔긴 하는데 가격이...15.6인치 제품이다 보니 박스에 담아져 올까 했는데 ㅎㅎㅎ 그냥 박스 종이를 펼쳐서 납작하게 해서 배송이 되었다. 뭐 제품에 이상만 없다면야.​늘 그렇듯, 일단 2가지 종류 제품을 사 봤다. 하나는 퓨어 저반사 액보 필름과 올레포빅 고광택 액보 필름과 외부 보호 필름 포함 제품.​올레포빅(지문 방지 코팅) 액보 필름은 일단 나중에 봐서 부착하기로 하고, 우선 퓨어 저반사 액보 필름을 붙여보기로 했다.일반 저반사와 퓨어 저반사의 차이점이라면 퓨어가 약간의 반사가 있는, 그래서 완전 저반사(논글레어) 제품에 비에 시인성 측면에서 좀 더 나은 제품이랄까? 아무튼 그래서 구입하기로 했다.​액보 필름을 부착하기 전 갤럭시 북 프로 360의 비침 정도인데, 사진으로 볼 때 보다 좀 더 강한 비침이 있다.​일단 액보 필름을 부착하기 전, 동봉된 크리너 티슈로 닦고, 안경 닦는 천으로 다시 깨끗히 닦고, 붓으로 먼지들을 털어낸다고 공을 들였다.​나름 핸드폰 액보 필름은 잘 붙인다고 자랑할만한 수준인데, 이건 뭐... 와... 예전 같았으면 걍 뜯어서 꼬깃꼬깃해서 쓰레기통에 넣었을 듯.결국 부착하는 과정에서 먼지들이 침투! 일부 큰 먼지는 제거했지만 포기했다. 결국 20여개의 먼지는 함께 하기로...​부착 후의 갤럭시 북 프로 360의 비침 정도. 순수 논글레어 액정만큼의 비침은 아니지만 그래도 훨씬 비침이 덜해졌다. 뭐 비침 정도는 무관, 어차피 액정에 스크래치 예방이 목적이니까.​[액정 보호 필름 부착 전][액정 보호 필름 부착 후]가독성에는 전혀 문제가 없어보인다. 오히려 선예도가 살짝 죽어서 그런지 가독성이 더 좋아진 느낌이 드는 것 같기도 하고... 3일만에 벌써 적응이 된건가? ㅎㅎㅎ​그다음에는 외부 보호 필름을 부착!일단 필름 자체가 크다보니 붙이는게 정말 빡세다. 아쉬운 점은 측면 보호 필름은 들어있지 않다.​외부 상/하판, 키보드 상판, 터치패드, 힌지 부분까지 다 부착을 했다.​한쪽을 맞추면 한쪽이 남고, 조금 밀거나 당기면 또 않맞거나 수평이 않맞거나... 젠장...동봉된 밀대로 밀어준 후 밀착도를 높여보겠노라고 손톱면으로 사사사삭 비벼댔더니 ㅋㅋㅋㅋㅋ모르겠다. 그냥 보호 목적이니까 그냥 이대로 쓰자.​그나저나 멀티 허브가 빨랑 오믄 좋겠구만... AliExpress Standard Shipping인데, UGreen Official Store는 일반 컨테이너 배송이 아닌 싱가폴 경유 우편물로 보내는지... 한달쯤 되야 도착하지 싶다.​​#갤럭시북프로360액정보호필름#갤럭시북프로360외부보호필름#좀비베리어액정보호필름#좀비베리어외부보호필름"}