{"content": "© puk_khantho, 출처 Unsplash​​30초면 뚝딱 AI 작곡가(동영상 배경음악 걱정하지마세요.)음원 서비스 지나뮤직이 CJ ENM과 함께인공지능(AI)으로 제작한 동요 '신나는 AI 핼러윈노래'와 '아기동물 자장가'는 올해 초부터 지난달까지 조회 수 25만 회를 돌파했다.지니뮤직이 AI 음악 솔루션 개발 스타트 업인 업보트엔터테이먼트와AI 모델을 개발해 작곡하고, CJ ENM이 귀여운캐릭터를 입혔다.지나뮤직 관계자는 \"유치원 교사와 초등학교저학년 아이를 둔 주부들에게 인기가 높다\"라며\"스트리밍(조회 수) 지표를 볼 때 AI 음악의대중화 가능성이 충분하다\"라고 말했다.지니뮤직으은 올해 드라마와 예능 영상 콘텐츠배경음악 제작에 AI를 투입할 계획이다.AI가 음악 시장에 본격적으로 침투하고 있다.구글과 네이버를 비롯한 국내 정보기술 기업이 동영상플랫폼 서비스를 확대하는 가운데, '크리에이터'로불리는 개인 창작자가 늘어나면서 AI 음악 수요가급증하고 있다. 유튜브나 틱톡, 인스타에서 활동하는크리에이터들의 가장 큰 고민 중 하나가배경음악이기 때문이다.여기에 AI 기술이 사람보다 더 빠르고저비용으로 음악을 만드어낼 정도로 빠르게발전하고 있다.네이버도 AI 작곡에 주목하고 있다. 2018년 국내AI 작곡 스타트업 '포자랩스'에 처음 투자했고,지난달 후속 투자를 결정했다. 네이버 플랫폼에더 많은 콘텐츠 크리에이터들을 끌어들이고이들의 창작 활동을 지원하는 데 AI 음악의 역할이커진다고 판단한 것이다. 네이버 관계자는 \"전문콘텐츠 기업부터 개인 창작까지 음원 콘텐츠 대한수요가 크게 늘어날 것\"이라며 \"포자랩스와다각도로 교류하고 있다\"고 말했다.IT 업계 관계자는 \"틱톡 등 해외 사회관계망서비스(SNS) 플랫폼 사용자는 자신이 모르고있을 뿐 이미 AI가 만든 곡을 쓰고 있다\"며\"상당히 높은완성도의 음악을 30초에한 곡씩 만들어낼 정도로 AI 기술이발전하고 있다\"고 설명했다.AI 작곡은 메타버스에서도 활약하고 있다.AI가 음악 시장에 파고들면서 저작권 이슈가고개를 들고 있다. AI 작곡가가 만든 음악의저작권은 누구의 것이냐는 문제가 대표적이다.현행법에선 인간의 창작물에 대해서만 저작권을인정하고 있다.IT업계 관계자는 \"미국과 중국 등 해외에선AI의 저작권을 인정하는 방향으로 법 정비가이뤄지고 있다\"고 말했다.한국도 대응에 나섰다. 문화 체육관광부는 2006년이후 15년 만에 저작권법 개정에 착수했다.특허청도 AI가 만든 창작물에 권리 보호를 위한제도를 마련 하기로 했다.동영상을 올리거나 아니면 다른  SNS를 할 때 가끔음악을 사용하고 싶은데, 저작권 때문에 사용하기가힘들다. 만약 일반인도 AI 작곡으로 자신만의음악을 만들어 사용할 수 있다면 저작권에 대한두려움 없이 필요시 사용할 수 있어서 좋을 거 같다."}