{"content": "갤럭시탭S8 울트라 스펙 유출깜짝 유출, 출시가 머지 않았다는 신호?갤럭시탭S8 울트라 스펙은?갤럭시탭S8 울트라 가격은?오늘은 깜짝 유출로 많은 이들의 관심을 끌어 모으고 있는 갤럭시 탭 차기작에 대한 이야기를 해보려고 합니다. 갤럭시북 프로, 즉 AMOLED 노트북 라인의 런칭으로 인해 탭 시리즈의 출시는 작년에 비해 조금 더 늦춰지지 않겠느냐 하는 예상이 주를 이루던 참이었는데요. 삼성 스마트폰 카페에 잠시 유출 되었던 슬라이드에는 스펙과 가격을 비롯한 제법 상세한 정보들이 들어있었다고 합니다. 금방 삭제가 이루어져서 지금은 볼 수 없습니다만, 이미 온라인상에 퍼질 만큼 퍼진 상태라고 할 수 있겠죠. 이렇게 유출이 이루어진 내용은 코드네임 바스키아라고 명명된 3가지 모델에 관한 것인데, 이 중에서도 바스키아3이 14.6인치의 OLED 태블릿, 즉 갤럭시탭S8 울트라 제품으로 추정이 되고 있습니다.이전 모델들과 비교해서 가장 달라진 점은 단연 디스플레이의 크기가 아닐까 싶은데요. 전작이 12.4인치 형이었던 것에 비해 14.6인치로 껑충 뛰어올라 소비자 반응에 호불호가 있을 것으로 판단이 됩니다. 태블릿의 정체성에는 휴대성 또한 빠질 수 없는 부분이기도 하고요. 하지만 QHD+ 해상도와 120Hz의 주사율, 거기에 갤럭시탭S8 울트라(로 추정되는 바스키아3)의 경우 여타 모델에 비해 반절 정도로 보이는 초박형 베젤을 사용하며 단말 사이즈 대비 화면크기는 더욱 높아졌죠.전반적으로 비교우위를 가지고 있기 때문에 마냥 단점만으로 볼 수는 없겠습니다. 카메라는 전면에 800만 광각, 500만 초광각을 탑재하고 후면에도 각각 1300만, 800만 화소의 듀얼 카메라가 탑재되었다고 보고 있고요. 재미있는 점은 단말 상단 가운데에 노치가 자리 잡고 있다는 것인데, 전면에 탑재된 초광각 듀얼 캠으로 인한 장점을 극대화 할 수 있도록 고려를 한 것이 아닐까 생각이 됩니다. 여기에 AP는 퀄컴 스냅드래곤 888프로, 배터리는 45W 초고속 충전을 지원하는 12000mAh정도가 주된 스펙으로 보여집니다.일단 8GB RAM(저장 공간 128GB) / 12GB RAM(512GB) 의 두가지 버전으로 나누어 출시가 되고 여기에 와이파이 모델이냐 5G 모델이냐에 따라서도 가격에 차등이 있는 것으로 알려져 있는데요. 물론 아직 출시 전인 만큼 바뀔 가능성이 크긴 하지만 유출 정보에 의하면 와이파이 모델이 1,469,000원, LTE 모델은 1,569,000원, 5G 모델 1,669,000원이라고 합니다. 전작인 탭S7 플러스와 비교해도 약 200달러 가까이 가격이 오른 모습인데 과연 그만큼 소비자를 만족시킬만한 차별점을 가지고 있을지, 더욱 자세한 정보가 나와 주길 기다려 봐야겠습니다. 즐거운 휴일되세요~"}