{"content": "기본 스펙 / 구성품본체, 마이크로 5핀 충전 케이블, 휴대용 접이식 스탠드 제공안드로이드, iOS, 윈도우 모든 OS 호환 멀티 페어링 기능fn 기능키를 활용한 총 3대 멀티 페어링 / 멀티미디어 키 활용야외에서도 휴대성이 용이한 접이식 블루투스 키보드10mm 두께, 222g 초경량, 터치패드 지원접이식 키보드 블루투스 아이노트 X-Folding접이식 키보드 간편하게 휴대하기 편한아이노트 X-Folding Touch Big블루투스 멀티 페어링 제품을 사용해 봤어요!​평소 사진과 동영상도 편집하기 위해서는집에서 PC 컴퓨터로 작업을 하거든요.아무래도 작은 스마트폰 화면으로는 조금한계가 있기에 큰 모니터 화면이 편하긴 해요!​하지만, 간단한 일상 글을 올리거나 댓글을달려면 어디서나 스마트폰을 활용하는 게 훨씬유용한데요. 갠적으로는 아직도 폰 자판으로는빠르게 많은 글을 남기기 힘든 거 같아요. ㅜㅜ​​​외부에서도 휴대하면서 사용하기 편한블루투스 키보드 하나 있으면 좋겠다 싶었는데요.​집에서 사용하는 커다란 제품은 들고 다닐 수가없고, 작은 휴대용 자판은 스마트폰 크기와별다를 바 없어서 크게 효용성이 없었어요~!​​이번에 사용해본 아이노트 X-Folding키보드는, 평소 사용하는 노트북 자판과거의 동일한 사이즈라서 너무나 편했어요!​주요 스펙으로는,블루투스 버전 : V5.1 / 최대 10m 작동 거리충전 시간 약 2시간 / 대시 시간 최대 30일자동 절전모드 적용 / 최대 연속 40시간 사용키 스위치 타입 : 시저 ( Scissor)키보드 타입 : 78키 블록형​사이즈 : 342 x 114 x 11mm무게 : 222g​​​패키지 박스 안에 구성품은,휴대용 블루투스 키보드 아이노트 X-folding본체와, 사용 설명서, 마이크로 5핀 충전 케이블,그리고 스마트폰 거치가 가능한 스탠드.이렇게 단출하게 구성되어 있어요~!​​​플라스틱 소재로 접어서 거치대로 조립이가능한 휴대용 접이식 스탠드인데요.​자세히 보니깐, 검은색 전면에 용 무늬와패턴이 새겨져 있더라구여. ㅋ​키보드와 함께 들고 다니다가 빠르게접어서 스마트폰 거치가 가능한데요.각도 조절도 돼서 유용한 잇템이에요~!​​​아이노트 X-Foldng Touch Big을펼쳤을 때에는 342nm 길이로,일반 15인치 노트북 내장 키보드와 비슷한데요.​3단으로 접히는 접이식 키보드라서,접었을 때에는 180mm로 절반 사이즈예요!!!​​​두께도 10mm밖에 되지 않아서,포켓에 쏙 넣고 다닐 수 있을 정도의작고 콤팩트한 블루투스 키보드에요~!​아이노트 뒤 판에는 고무 발판도 달려 있어서,미끄러지지 않고 안전한 자판 터칭이 가능한안전성도 기본 탑재가 되어 있네요~! ^^​​접었다가 펴는 방식도 특별한 거 없이그냥 뚜껑 열어주듯이 펼쳐주기만 하면되는데요. 따로 걸쇠가 없어서 접었을 때에어떻게 고정이 되나 넘 궁금했었거든요.​나중에 우연치 않게 확인이 되었는데요.3단으로 접혀 있는 양 모서리 부분이자석으로 되어 있어서 서로 붙어있더라구여. ㅎ​​​아이노트 접이식 키보드를 펼쳤을 때에는15인치 노트북 자판과 크기나 배열도 거의 비슷해서,전혀 이질감 없이 사용할 수 있는데요.​또 하나 특징은 터치 패드가 우측 면에 있어서마우스 대용으로 작업이 가능한 모델이에요!!!​​​접고 펼치는 방식도 손가락 하나로도펼치고 닫을 수 있을 정도로,힘들이지 않고 쉽고 빠르게 가능해요~!​마그네틱 자석 부분으로 맞물린 에지가ㄷ자 형태로 접혀있어서, 덜렁거리거나쉽게 풀어지지 않아서 휴대하기도 걱정 없었어요.​​​넓게 펼칠 수 있는 와이드 한 디자인에 비해서정말 두께가 얇아서 부피를 줄여줄 수 있는데요.​접힌 상태에서 바로 충전이 가능하도록마이크로 5핀 범용 케이블을 사이드 면에바로 꽂아서 사용할 수 있었어요~!​충전 중에는 레드 LED 램프가 충전 표시등에들어오고, 완충되면 꺼지네요!​​아이폰 XR 사이즈와 옆에 두고 비교해본크기인데요. 일반 노트북 자판 크기를 가진접이식 키보드라서 스마트폰 사이즈보다는조금 더 클 수밖에는 없는 거 같아요~!​하지만, 무게도 가볍고 두께도 10mm 밖에안돼서, 충분히 포켓이나 백에 넣고 다닐 수 있겠어요!​​아이노트 X-Folding Touch Big 우측 사이드에전원 On/Off 버튼이 놓여 있는데요.​사용을 하지 않을 때에는 자동 절전 모드로배터리 사용 시간을 줄여줄 수 있어요!​​​무선 블루투스 키보드 방식으로,최대 3대의 기기에 멀티 페어링을 해줄 수있어서, 기기 간 전환이 자유로워요~!​제일 먼저 제 스마트폰에 페어링을 해보았는데요.​fn + 1 키를 눌러서 첫 번째 페어링 기기로인식을 시켜주면, 1번에 페어링이 돼요!​​​그리고 실제 페어링 준비를 위해서,fn + C 키를 눌러주면,페어링 모드로 전환이 돼요!​초기 페어링 설정을 해두고 나면,다음부터는 자동으로 연결이 되네요.​​​접이식 키보드 우측 터치패드 상단의상태 표시 LED 램프에는,1번 기기 페어링 모드로 전환되면서블루투스 1번에 푸른색 LED가 깜빡이게 돼요.​스마트폰 블루투스 검색 리스트에서,X-Folding Touch Big 이름을 선택해 주면바로 페어링이 완결되면서 사용할 수 있어요!​​​휴대용 접이식 스탠드를 조립해서스마트폰을 거치해 주니깐,야외에서도 너무나 완벽하게 폰 화면을보기 편한 작업 공간이 딱 펼쳐지네요~! ^^​​​IOS 아이폰과 맥북 외에, 안드로이드폰과윈도우 환경의 PC나 노트북에 모두멀티 페어링이 가능한 블루투스 키보드인데요.​각 운영체제별 특징에 맞추어서 자판 배열을활용할 수 있도록 모드를 변경해 주어야 하는데요.​fn + A, S, D 버튼 중 현제 페어링 되어있는OS에 맞는 버튼을 클릭해 주면 돼요!​​​이렇게 운영체제 설정을 해주어야지,한/영 변환 키 등의 다른 기능 버튼을자유롭게 사용할 수가 있어요~!​fn + A : IOSfn + S : Androidfn + D : Windows​저는 아이폰 사용 중이기에, fn + A 버튼을눌러서 IOS 모드로 전환해 주었어요!​​아이노트 X-Folding 블루투스 키보드는총 13가지의 멀티미디어 기능 키를 제공하는데요.​안드로이드 / IOS / Windows 등에서모두 사용 가능하도록 키보드 모드를단축키로 바꾸어 주어야 하거든요.​그런데 자판에 fn 키와 조합해서 연결할 수있는 버튼에 파란색 아이콘으로 표시가되어 있어서, 혹시라도 잊어버려도쉽게 찾아서 기능키를 눌러 줄 수 있겠어요~!​​이번에는 윈도우 운영체제의 노트북에접이식 키보드를 페어링 시켜보기로 했어요!​총 3대의 기기에 멀티페어링이 가능하기에,이번에는 2번 버튼을 눌러서2번째 기기로 등록을 해주었어요~!​​​스마트폰 등록과 동일한 방식으로,fn +2 버튼으로 2번째 기기 인식 후에,fn + C로 페어링 모드 진입~!​노트북에서, 블루투스 추가 버튼을 눌러 보면역시 X-Folding Touch Big 리스트를확인할 수 있어요. 완료 버튼만 눌러주면 끝~! ^^​​​이번에는 멀티미디어 기능키를,fn + D Windows 모드로 변경해 주고,자판과 터치패드를 사용해 보았어요~!​상단의 F1 ~ F12까지 기능키 사용이 가능해요~!​홈으로, 검색, 전체 선택, 복사, 붙여넣기, 자르기,이전 곡, 재생/정지, 다음 곡, 음소거,볼륨 작게, 볼륨 크게, 잠금 등의 멀티미디어기능 키는 윈도우 모드에서만 작동이 돼요!​​​안드로이드, iOS, 윈도우 까지 모든 OS가호환이 가능하고, 스마트폰뿐만 아니라노트북과 PC에도 연결이 가능해서사용하기 너무 편한 휴대용 블루투스 키보드에요!​​​모니터와 너무 가깝게 붙어있는 노트북 자판대신 연결해서, 작업 시에도 너무나 편했는데요~!​가볍게 터칭이 가능한 시저 타입 키보드라서X가 형태의 받침 구조로, 키를 누르면부드럽고 가벼운 반발력으로 타이핑 시에손목의 피로도를 최소화해준다고 해요~!​​처음엔 사이즈가 조금 큰 듯 보였는데요.울 아이 메고 다니는 백팩 앞주머니에도쏘옥 들어갈 정도라서 평소 휴대성도 갑이네요!​당연히 평소 들고 다니는 핸드백에도무리 없이 넣고 다닐 수 있어서, 휴대용접이식 스탠드도 같이 넣어서 다니고 있어요!​​​그동안 외출 시에 밖에서 블로그에 덧글을달아주시는 잇님들 들에 답글을 달아드리려면,스마트폰 자판으로는 왜 이리 오타가 많은지?한 문장 글쓰기도 넘 버거웠었거든요. ㅋㅋ​손가락이 굵은 건지, 아이콘 쿼터 자판 배열이한글을 빠르게  쓰기는 참 힘들더라구여. ^^​​​접어서 휴대하기도 넘 간편하고,무게도 가벼워서 휴대용 무선 블루투스하나로 스마트폰, 태블릿, 노트북까지도모두 커버가 되는 멀티 페어링 모델이네요~!​저 같은 경우는 여행을 갈 때에도 사진 찍어서정리도 하고 블로깅도 해야 해서 노트북도 들고가는데요. 정말 유용하게 사용할 거 같아요!!!​​​게다가 터치패드도 일체형인아이노트 X-Folding Touch Big접이식 키보드는 가방에 넣고 다니기부피가 큰 마우스를 대신할 수 있어서,​평소 들고나가기 거추장스러운 카페나여행지에서 노트북 사용에도 완벽 패치네요!!!​일반 자판 배열과 동일한 위치와 크기로,간편하게 사용하기 좋은 모델로 진심 강추에요. ㅎ​​​​​"}