{"content": "블루투스 마우스, 로지텍 페블 M350얼마 전 지인으로부터 노트북을 구입해달라는 부탁을 받았습니다.​아는 분들에게 간혹 부탁을 받는 경우가 있는데, 이럴 땐 대체로 사용하는 패턴이나 어떤 수준으로 선택을 해야 되는지 고민하게 됩니다.​늘 삼성이나 엘지의 대표적인 모델을 권유하고, 마우스도 거기에 맞춰서 깔 맞춤을 시도하는데요. 마침 사용하시는 분이 여자분이며, 휴대용으로 들고 다니면서 약간의 업무를 본다고 하시길래 이럴 때는 역시 그램이죠.​그램 14인치로 구입을 하고 거기에 맞춰서 어떤 마우스를 사용해야될까 잠시 찾아보니 적당한 가격의 적당한 사이즈에 괜찮은 디자인을 가진 마우가 선택되었습니다.​흰색 노트북에 맞춰서 로지텍 페블 M350이 적당한듯 하였습니다.​처음 구입하기 전에는 너무 작거나 낮아서 불편하지않을까도 고민하였지만 받아서 잠시 사용해 보니 휴대용 블루투스 마우스로는 적절하다는 생각입니다.​​​​방향제도 동봉되어있었습니다. 방향제는 제가 쓰기로...​​​​​일단 블루투스 전용이 아니라 불루투스로만 연결시 간혹 불안정하다고 해도 USB 수신기도 같이 사용할 수 있기 때문에 그리고 혹시라도 USB 수신기를 잃어 버린다고 해도 블루투스로 연결해서 사용이 가능하기 때문에 편리한 부분입니다.​​​​​박스가 너무 단단하게 포장되어있었습니다. 튼튼한건 좋은데 역시 뜯기는 불편합니다.​​​​​내부에 투명 플라스틱으로 마치 케이스 처럼 되어있어 보관해서 다닐때 유리할듯 합니다. 전해드릴때도 내부 케이스에 담아서 보내드렸죠.​​​​​포장이 참 잘되어있는듯 합니다.​​​​​이제 꺼내봅니다. 색감이 LG 그램 노트북과 잘 어울릴듯 합니다. 디자인도 깔끔하네요.​​​​​납작하긴한데 이렇게 뒷쪽으로 갈수록 높아지는 형태입니다.​​​​​상단의 전면을 들어내고 배터리를 교체하는 방식입니다.​​​​​USB 수신기도 보관되기 때문에 이동하다가 쉽게 잃어 버릴 일은 없을것 같습니다. 간혹 하단에 수납이 되면 빠져서 잃어버리곤했던 기억이..​​​​​Logitech Pebble M350이라고 적혀 있고, 전원 스위치와 블루투스 페어링 버튼 그리고 센서 이렇게 깔끔하게 구성되어있습니다. 미끄럼 방지를 위한 패드도 흰색으로 정말 이쁘게 만들었네요.​​​​​현재 휴대용으로 사용하고 있는 마이크로소프트 블루투스 5.0 에고노믹 마우스와 비교해 보았습니다.​​​​​​​​​​​얼떨결에 함께 출연하게된 가위도 있습니다만..확실히 로지텍 페블 M350 마우스가 높이도 낮고, 크기가 작게 느껴집니다.​​​​​마이크로소프트 블루투스 5.0 에고노믹 마우스는 순수 블루투스 마우스이며, USB 수신기가 없는 형식입니다.​​​​​옆모습을 보니 확실히 높이가 차이가 보입니다. 납작하여 서류가방에 넣고 다니기도 좋고, 낮은 마우스 치고는 그립감도 좋은 편입니다.​​​​​예쁜 디자인과 적당한 크기로 휴대용으로 사용할때 편리하며 충전식이 아닌 교체용 배터리를 사용하여 충전에 대한 압박도 없으므로 휴대용 무선 마우스로 장점을 두루갖춘 마우스라고 생각합니다.​이제 LG 그램 14인치 모습도 정리해 보도록 하겠습니다. 기대하세요~!"}