{"content": "신창 잉크젯 복합기 HP 7720 무한 공급기 장착#신창잉크젯복합기, #잉크젯복합기, #HP7720신창 잉크젯 복합기 HP 7720 무한 공급장치를 장착한 머신의 설치를 진행했습니다. 스탠드형의 복사기도 생각을 하셨지만, 추후에 좀 더 활성화가 되면 그때 레이저 복합기 머신으로 교체를 하신다고 합니다. 그전에는 우선적으로 잉크젯 복합기 머신을 사용하신다고 합니다. 잉크젯 복합기 머신은 무한 공급기를 장착하는 것이 유지 면에서 효율적이기 때문에 많이 선호를 하고 있습니다.신창 소재의 사무실입니다. 1층은 현장 사무실이고 2층이 오피스 사무실로 분리가 되어있습니다. 잉크젯 복합기 머신을 2층으로 가지고 올라가서 설치를 진행했습니다.  사전에 연락에서 UTP 케이블도 준비, 팩스 라인이 준비되어 있다고 대표님께서 말씀해 주셨습니다. 너무도 감사한 일이었습니다.대표님께서 설치할 장소와 준비된 케이블을 이용해서 HP 7720 #잉크젯,  #복합기 머신의 설치를 진행했습니다. 5대 정도의 컴퓨터에서 인쇄와 스캔을 하신다고 하셔서 5대의 컴퓨터에 인쇄 드라이버 설치를 해드렸습니다. 스캔의 경우 인쇄 드라이버 풀 버전으로 설치를 하게 되면 기본적인 스캔이 설치가 되기 때문에 쉽게 사용할 수 있습니다.컴퓨터는 추가적으로 준비가 될 것 같다고 하셨습니다. 우선적으로 세팅 것을 우선적으로 설치를 해드렸습니다. 잉크젯 복합기 머신의 사용방법에 관련해서도 부장님께 설명을 해드렸습니다. 어느 정도는 알고 계신 상태였기 때문에 크게 문제가 발생하지 않을 것 같다고 하셨습니다. 아무래도 많이 익숙해지고, 많은 곳에서 사용을 하고 있는 머신이기 때문에 사용함에 있어서 불편함이 없을 것 같다고 하셨습니다. 그래도 혹시라도 사용하면서 불편함이 발생하면 바로 연락을 주시기로 하셨습니다. 더불어서 부장님께서 PC OS 설치 방법을 알려달라는 요청에 Windows 10 Home 버전의 USB 메모리를 제공해드렸습니다. 다음 임대 체크 방문할 때 회수하기로 하고 그전까지 사용하시라고 했습니다. 물론 설치 방법을 1대의 컴퓨터에서 보여드렸습니다.다음 회차 방문에서 컴퓨터에서 뭔가 이상발생하거나 지대로 되지 않은 것에 관련 건이 발생하면 확인과 해결해드리기로 했습니다.​1688-4518천안 대전 세종 금산 공주 논산 예산 홍성 내포 평택\"금일 신창 소재의 사무실에 HP 7720 잉크젯 복합기 설치를 마무리 했습니다.\"​"}