{"content": "카카오톡 멀티프로필 만들기카카오톡 멀티프로필 확인방법'차이점 공개'카카오톡 멀티프로필 음악사용불가카카오톡 멀티프로필 히스토리사용가능카카오톡 멀티프로필 히스토리 + 음악으로 확인방법(선물하기 가능)카카오톡 멀티프로필이라는 기능,이제 많은 분들이 알고 있을 것 같아요 ㅇㅁㅇ!오늘은 이 멀티프로필 기능에 대해이야기해보려고 해요.​점차 SNS나 인터넷이 발달하면서각자 프라이버시를 더욱 소중하게생각하는 사람들의 니즈에 맞추어카카오톡에서 새로 추가하게 된 기능인데요,카카오톡 프로필을 여러개로 사용할 수 있는기능이라고 할 수 있어요-!친구나 애인과 찍은 사진을프로필 사진으로 해두고 싶지만회사나 거래처 직원들에게 공개하고 싶지는않은 그런 순간들이 있잖아요.​그런 부분들을 보안하기 위해서사실 통신사의 투넘버 기능이라던지,업무폰과 개인적인 폰을나누는 사람들까지 생겨나고 있는실정이라고 할 수 있는데요.​하지만 이런 카카오톡 멀티프로필때문에생기지 않아도 될 많은 일들이생기기도 하더라구요.​오랜만에 들어간 페이스북에서이런 글을 보았어요.저격글이었는데요,​\"ㅇㅇ아 너 그거 알고있니?니 남친 카톡 멀티프로필 해놓고나랑 만나면서 너랑도 만나고 있는거? \"라는 내용의 긴~ 글이었어요.카카오톡은 좋은 취지로 만들었겠지만이런 악용으로 이어지기도 하더라구요.​그래서 오늘은\"카카오톡 멀티프로필 확인방법\" 에대해 이야기해보려고 해요.먼저, 카카오톡 멀티프로필 만드는 방법부터알아야겠죠~?생각보다 아주 간단한 방법이니필요한 타이밍이 생기시면사용하시면 좋을 것 같아요 :)카카오톡을 먼저 들어가주세요~카카오톡 바로 아래에 '멀티프로필 기능'이생긴걸 볼 수 있는데요.​+로 적혀있는 부분을 눌러주세요.저도 처음 사용하는 기능이다보니카카오톡 멀티프로필에 대한간단한 설명이 나오는데요.궁금하신 분들은 읽어보시면 좋을것 같아요.간단한 설명이 끝나면바로 멀티프로필을 설정할 수 있는 창이나오게 됩니다.왼쪽 사진이 멀티프로필 만들기를 눌렀을때가장 먼저 나오는 부분이예요.​평소에 저희가 사용하는 카톡 프로필설정하는 곳과 전혀 차이가 없죠~?여기서 원하는 프로필 사진과배경 사진을 정하신 뒤에'완료' 버튼만 누르시면 간단하게새로운 카카오톡 프로필을 만드실 수 있어요 :)이제 여기서부터가 중요한데요,카카오톡 멀티프로필 확인방법 공개합니다 ~,.~!!왼쪽은 저의 원래 카카오톡 프로필이고오른쪽은 제가 새로 만든 멀티프로필 창이예요.차이점이 보이시나요~?짜잔-!빨간색으로 표시하니까훨씬 쉽게 알 수 있을 것 같지 않나요~?바로, 카카오스토리 기능이 없어졌어요ㅇㅁㅇ!!!프로필을 들어가보면바로 눈에 보이는건 카카오스토리 기능이고그외에도 멀티프로필의 경우음악기능을 사용할 수 없어서그런것들을 참고하면 좋답니다 :)​아래쪽을 보시면 평소,카카오톡 멀티프로필 음악기능을설정할 수 있는 부분이사용할 수 없게 막혀있는것을 볼 수 있어요.음악기능이 없다면 멀티프로필을사용하고 있는것은 아닐까?의심해보시면 좋을 것 같아요.(물론 평소 사용하지 않는것 일수도 있어요 ㅎㅎ)카카오톡 멀티프로필을 사용하더라도카카오톡 멀티프로필 히스토리 기능은사용할 수 있다고해요~​멀티프로필로 지정했던 사진들만볼 수 있다고 하니다른 사진들이 보일일은 없어서다행이네요 ㅇ,.<♥참고로 카카오톡 멀티프로필 선물하기 기능은사용이 가능하다고 해요!​기본적인 기능들은 전부 사용이 가능해야하니..멀티프로필 선물하기도 가능>,.ㅇ!히스토리 기능도 가능~​카카오톡 멀티프로필 기능이어떻게 봤을때는 좋고어떻게 보면 또 안좋다는 생각도 들지만좋은 방향으로 사용하면아주 좋은 기능이라는 생각이 들어요 ㅎㅎ​이런 좋은 기능을 안좋은(?) 방향으로사용하는 사람들이 나쁜거겠죠..ㅠ^ㅜ문덕들끼리도 카카오톡 오픈채팅방을 쓸때는여러가지로 불편한 경우들이생기게 되는데 이런 순간에 다들멀티 프로필을 하나씩 설정해두고'취미, 업무, 개인' 으로 나눠 사용하는 것도하나의 방법이 될 수 있지않을까 생각되요 ㅇㅁㅇ!모두들 좋은 기능들을 이용하여편리한 디지털시대를 누려보아요♥궁금하신 점이나 질문이 계시면댓글로 남겨주세요 ^^~저도 잘은 모르지만 열심히 찾아볼께요!​​"}