{"content": "힐링쉴드 휴대용 멀티 스탠드 거치대 사용후기안녕하세요! 디디피피 또해니아빠입니다.이번 포스팅은 힐링쉴드 휴대용 멀티 스탠드 거치대의 사용후기에 대해 말씀드리겠습니다.​태블릿이나 스마트폰을 거치해서 더블모니터 형식으로 사용하시는 분들이나 저처럼 스마트폰을 이용해서 제품 사진을 찍는 분들한테 도움이 되었으면 좋겠습니다.​포스팅 순서는 아래 목차대로 작성하였으니 필요하신 부분이 있으시면 스크롤 내리셔서 확인하시기 바랍니다.목차 ::1. 힐링쉴드 거치대의 장점2. 휴대폰 멀티 스탠드 거치대3. 거치대 사용법과 활용 방법1. 힐링쉴드 거치대의 장점힐링쉴드 거치대의 최대 장점은 무엇보다 바른 자세에서 태블릿 또는 스마트폰을 바라볼수 있는 것입니다. 여기서 바른자세라 함은 고개를 숙이는 기존의 거치대가 아니라 앉은 상태에서 정면 높이에서 바라보는 자세를 의미합니다.​힐링쉴드 휴대폰 멀티 스탠드 거치대의 경우 스탠드라는 이름명에서 알수있듯이 시선과 같은 높이로 태블릿을 위치시켜  목과 어깨 건강에 무리없이 태블릿 시청 및 사용이 가능합니다.스마트폰 전용 거치대 또한 높이 조절이 가능보통의 핸드폰 거치대는 높이가 낮고, 높더라도 지탱하는 힘이 약해서 자칫 옆으로 쓰러질수 있는데요! 태블릿의 무게를 지지해주는 삼각대 다리가 견고하게 이어져있기때문에 쉽게 넘어지지 않았습니다.태블릿 무게를 견뎌내는 힐링쉴드 스탠드 거치대저가형 거치대의 경우 삼각대 다리만 펼쳐지지만, 힐링쉴드 거치대의 경우에는 삼각대 기둥(스탠드)과 연결되어 있어서 견고하다라는 느낌이 들어 안심하고 사용할수 있었습니다.삼각대 다리는 기둥과 연결되어 있고, 고무패드가 장착되어 있다그리고 삼각대 다리 바닥에 고무패드를 장착되어 있어 미끌림없이 지지해준다는 느낌을 받았고, 스탠드와 거치대 사이에 있는 볼 헤드가 적절한 고정력으로 태블릿과 스마트폰을 잘 잡아줘서 무리없이 촬영할 수 있었습니다.2. 휴대폰 멀티 스탠드 거치대힐링쉴드 휴대폰 멀티 스탠드 거치대의 구성품은 3종으로 태블릿/스마트폰 겸용, 스마트폰 전용 거치대 2개와 삼각대로 구성되어 있습니다. 색상으로 블랙(Black)만 선택가능한데 오히려 다른색상이라면 잘 어울리지 않을것 같다는 생각이 들정도로 고급스럽고 튼튼하게 느껴집니다.힐링쉴드 멀티 스탠드 거치대 구성품 3종참고로 힐링쉴드 네이버 스마트스토어 공식몰에서 구입시 10% 할인과 찜친구 추가시 매달 힐링데이 할인쿠폰을 지급한다고 하니 참고하시고, 구매액 일부가 초록어린이 재단에 기부되고 있으니 할인받고 기부하는 일석이조 구매를 해보시기 바랍니다.컴팩트한 사이즈의 삼각대와 겸용 거치대저는 스마트폰 전용거치대보다는 겸용 거치대를 즐겨 사용하는데요~ 겸용을 보시면 스마트폰과 가능하고, 태블릿 거치대도 가능하도록 설계되어 있습니다. 바(Bar) 형태로 생겼는데 스마트폰의 경우에는 가로와 세로를 모두 지원하고, 태블릿의 경우 가로모드를 제공합니다. 그래서 외출할때는 휴대용 스탠드 거치대 조합으로 삼각대와 겸용 거치대만 들고 나가고 있어요!3. 거치대 사용법과 활용 방법힐링쉴드 멀티 스탠드 거치대 사용방법은 두가지입니다. 셀카봉 형태로 사용하거나 세워두고 촬영 거치대로 사용하는 방법입니다. 앞서 말씀드린대로 볼 헤드 부분이 튼실하기때문에 셀카봉처럼 사용하다가 세워서 삼각대로 사용이 가능합니다.​그리고 거치대로 사용할때는 제품 사진을 촬영하거나 저처럼 컴퓨터 화면을 촬영할때 매우 유리합니다. 직접 들고 사진찍는것보다 한곳에 카메라를 고정시킨 상태에서 사진찍는 게 경험상 뭔가 전문적으로 보이면서 있어보입니다. 또한, 제품 리뷰 등에 있어서 개봉을 한다거나 조작을 할때 양손을 써야하는데 혼자라면? 영상촬영 거치대가 진짜진짜 유용해집니다.(안써본 사람은 있어도 한번만 써본 사람은 없다는..)거치대 하나만 샀을뿐인데 듀얼모니터처럼 사용중무엇보다 거치대를 활용하게되면 컴퓨터와 함께 듀얼모니터처럼 사용할 수 있습니다. 기존의 거치대들은 바닥에 붙어있다보니 노트북 높이와 다른 경우가 많았지만, 힐링쉴드 거치대의 경우에는 높이를 맞출수 있어서 너무 좋았습니다.​정말 쓰면 쓸수록 쓰임새가 많은 거치대인데요! 가격은 조금 비쌀수 있지만, 저가 구입해서 실망한 후에 다시 구입하느니 제대로 된 제품 하나 사서 오래쓰는게 가성비라고 생각합니다.​아참! 힐링쉴드 제품 구매시 평생 할인 힐링서비스(리체인징 30%, 리프레쉬 50% 할인)혜택이 주어지고, 기업/단체/인쇄 문구 인쇄가 가능하다고 하니 리뷰 보시고 구매의사 있으시다면 한번 방문해보시기 바랍니다.​Application instruction manual휴대용 멀티 스탠드 거치대"}