{"content": "플라워 스커트와 함께 + p31화이트 스니커즈 P-31 데일리룩에 딱 커플템으로도 추천​​다들 요런거 하나쯤?기본으로 가지고 있잖아?!!!​​​​P-31ORIGINAL BLACK LABEL​글.사진 Emaily무단 펌 금지​​봄 여름 가을 겨울 4계절 내내데일리룩 어디든 코디할 수 있는기본 화이트 스니커즈 P-31을 소개해 볼께요​​​​​​​심플해서 뭔가 더 멋있어 보이는P 31은 국내의 최고의 단화를 만들겠다는P(프로젝트)로 신발제작의 공정과정이31가지나 걸쳐서 만들어져서 P31이라고 해요​게다가 국내에 유통되고 있는수제화, 기성화를 주문해 뜯어보고신어본뒤 착용감, 디자인, 색상산화도등의실험을 걸쳐서 단점을 최대한 보안해서만든 프로젝트성 슈즈랍니다​​​​그럼 하나하나 언박싱 부터 시작할께요​​​구성품미니구두주걱/깔창/더스트백/여분의 운동화끈​​​​​​고급미 뿜뿜의 제품 구성들특히나 너무 귀여운 구두주걱(헤라)제 눈에 쏘옥 들어왔어요​은근히 꼭 필요한 녀석인데제 운동화의 대부분이 뒷 부분이많이 까져버렸는데이제는 귀여운 저녀석을 이용해야 겠어요​​​​군더더기 없이 깔끔한 화이트 스니커즈해외에서 손으로 가공된 수제화인 만큼신발을 딱 받아서 보면 바느질이 정말 정교하게잘되어있고, 기성품과 다르게 신발이 단단해 보이면서전체적으로 깔끔해요​​해외에서 가공된수제화​​깔끔한 화이트 스니커즈에뒤쪽 측면에 이렇게 바코드로 포인트를 주었어요밋밋해 보일 수 있는제 저 포인트 하나로정말 멋스러운 스니커즈로 완성​​​​고급합피 차우첸으로 만들어흙탕물 오염에도 물티슈로 슥슥​천연가죽은 공기에 노출되었을때 색이누렇게 변하는데 P-31 스니커즈는루이비통에서 신발을 만들때와 같은 소재인' 차우첸' 이라는 가죽으로 만들어졌어요변색이 없고 흙탕물같은 오염이 묻어도스며들지 않기 때문에 물티슈로 슥슥닦아만 주면 되기 때문에 관리 하기도 엄청 편해요​​​​기본 굽 4.5cm 이지만키가 작거나 하체가 짧아 깔창이 필요한 분들을 위해1cm의 센스​​​​깔창도 이렇게 동일한 로고가 박혀 있기 때문에깔창을 깔았다는 느낌없이 1cm 더 커질 수 있어요​​​​화이트 스니커즈는 컬러 특성상조금만 오염이 있어도 더러워 보일 수 있는데물티슈만으로도 관리가 가능하니저처럼 귀차니즘이 많은 사람에겐 딱인 소재인듯 싶어요​또 한땀한땀 만들어낸 수제화인만큼견고하고 깔끔해요특히나 굽부분이 통굽으로 예쁘게 빠져서이 굽때문에 어떤옷을 입어도 더 잘 어울리는거 같아요​데일리룩 스니커즈로 만족​​​​셀럽들과 많은 인스타 패피들도신었다~!!!!P-31 홈페이지 출처​​​​남자, 여자 모두청바지, 슬랙스, 츄리닝, 스커트모든룩에 다 잘 어울려서 실용성도 좋고또 커플 슈즈로 너무 괜찮을듯 싶어요( 커플슈즈 찾으시는 분들 홈페이지에서 조금더 자세히 보시길)​​​​*사이트에서 더 많은 스타일과 더 자세한 제품설명을 볼 수 있어요 *​​새신발을 매일 신고 싶은 충동이 많은지라몇일동안 저의 데일리 슈즈로 활동한 P-31플라워스커트, 슬랙스, 츄리닝, 숏팬츠까지정말 다양하게 코디활용도가 높아서 좋았어요​게다가 통굽인데 가볍고 또 발이 편해요발이 갑갑하거나 불편하면 잘 못참는 지라( 중간에 -_ - 슬리퍼를 사서 신고 오기도함 )제일 중요한 편안함인데, 발이 편해서 GOOD​​통굽 스니커즈는 무겁다?NO오랫동안 신어도 발에무리가 가지 않게 가벼워서부담없이 데일리하게 가능​​심플+예쁨​​​뒷라인 옆라인이 예뻐특히 저는 뒷라인이 밤에 들었는데요그래서 스커트나 숏팬츠와 함께 매치해도너무 예쁠꺼같아요​​사계절내내어디든 코디하기 쉬워활용도가 높아요​​- 구매방법 -​P-31 홈페이지에서( 비회원 주문가능)번거로운 회원가입없이카카오톡 간편가입/ 네이버회원으로 주문가능​모바일 카카오쇼핑에서도 이용가능하니쇼핑하기 - P-31 검색​​​​​​​본 포스팅은 제품을 제공받아 솔직하게 작성한 후기입니다"}