{"content": "부평 미용실, 탈색 후 애쉬브라운 염색 후기​​.​​안녕하세요! 고정현헤어 부평블랙점입니다 :)​오늘은 유리 디자이너께애쉬브라운 염색을 하고 가신고객님의 후기를 가져왔는데요!주황기가 많으셨던 고객님이셔서보색작업도 함께 들어갔다고 합니다 :)​고객님의 소중한 후기바로 시작할게요!​​*오늘은방금 머리하고온 따끈따끈한 폿팅예정​​.​​머리가 너무 맘에 들어서바로 포스팅하려고 노트북을 켰당ㅋㅋㅋㅋㅋㅋ​​기장추가금액 없는 곳으로 다니다가머릿결의 상태가 점점 나빠져서이왕 머리하는데 좋은 약품 쓰고,플렉스나 하자!싶어서열심히 찾아본 결과!​고정현헤어 부평블랙점으로 결정, 탕탕탕​​​내가 예약했던 디자이너님은유리 디자이너님!​​6월 할인행사로펌, 염색 시 최대 30% 할인!!*매장마다 할인율이 다르다고하니 참고​​지난 5월은 기장추가금액 포함이였는데머리할까말까 망설이다보니그 이벤트는 이미 끝났다고함..ㅠㅠ​음식 배달시킬 때,시킬까말까 고민하는건배달시간을 늦추는거라던데미용실도 갈까말까 고민하는건머리하는 시간만 늦춘것같다..ㅋㅋㅋㅋ ㅠㅠ​​그래도 쌩돈보다 할인받는 사실에 감사하며예약하고 매장방문!​​고정현헤어 인스타도 있길래슥 훑어보는데 역시 큰 미용실이라 그런지펌이나 염색, 커트 다 예뻤음ㅋㅋㅋㅋ​하지만 전에 사진에 속아서망한기억이 남아있어가지고...예약할때만 해도 걱정반 기대반....​​​​매장도착해서 열체크, 손소독 싹하고여분 마스크까지 받음​시술 중 오염될 수 있어서시술받는 고객님들께 하나씩 드린다고한다ㅎㅎㅎㅎㅎ하나라도 더 챙겨주고 배려해주는게 느껴지고,들어선 입구부터 일단 기분이 너무좋았다이젠 기대70 걱정30​​​​​머리가 자라나면서검게 보이는 뿌리들이자꾸 거슬려서 참을수가 없었당....후​​지금보니 펌도 꽤 많이 늘어져서머리카락 눈치 좀 살펴보고펌도 한번 받아야지 ㅋㅋㅋㅋ머리카락아 미안..​​​​염색자체를 밝게 하진 않았는데확실히 검은 뿌리가 자라면서톤차이가 느껴진다..​염색하는건 즐겁지만톤맞추는건 너무 귀찮아...​​상담하면서 봐왔던 사진들을 보여드렸는데이정도 컬러는 탈색이 필요하다하셔서고민없이 진행!이왕 플렉스하러온거나중에 후회없도록 바로 결정해버렸다ㅋㅋㅋㅋㅋ결단력의 여왕...​​​​이렇게 탈색약부터 발라줬당그전 미용실들은 탈색하면두피야 원래 튼튼해서 견딜만 했지만눈따갑고 마스크때문에 코아프고너무 힘들었는데진짜 이게 탈색이 되는건가? 싶을정도로약이 순했음ㅋㅋㅋㅋ​지금까지 했던 탈색을 생각하면머리카락에겐 대역죄인인 나..​​솔직히 기다리는게 반이상 차지하는게미용실이라 엄청 지루하고 지치는데꼼꼼히 모발과 두피상태도 보고,나 심심할까봐 계속 말걸어주셔서유리디자이너님께 넘 감사했음...ㅜㅜ​내가 너무 신나서자꾸 질문을 멈추질 않았지만힘드실텐데 계속 대답해주셨다고한다,,,ㅎ​​​​모발이 워낙 붉고 주황주황해서매번 염색할때마다 잡아달라곤 하지만금방 빠져버린다....ㅜㅜ​​유리쌤이 이 얘기를 기억해주시곤탈색 후 보색작업까지 해주심!이후의 사진은 배터리가 없어서사진을 못찍었다..​​왜 예약은 잘해놓고충전은 안한건지..!!!!!!!!!!​​말로 대충 설명하자면..보색작업하고 본격적인 색입히기!염색약도 찹찹 발라주시고..다시 기다리고......다시 머리감고..!!!​진짜 아무리생각해도샴푸마사지가 미쳤다..여기가 천국인건가 하면서 자리에 앉았는데아로마오일로 어깨와 목까지 풀어주시는데진짜 샴푸랑 어깨, 목 마사지만 받기 위해서방문하고 싶을정도...ㅠㅠ​​​​애쉬보단 브라운이 더 많았으면 해서애쉬빛이 많이 안보이지만!금방 빠져서 아쉬운것 보다 오래 즐기고 싶다 ㅎㅎㅎ​무엇보다 모발자체가 붉은편이라탈색이라도 한번 더 해서 더 매트한? 브라운으로 할까 했지만그래도 지금컬러에 만족만족 대만족!!!​​드라이까지 넘 예쁘게 해주셔서냉큼 친구랑 약속잡고카페에서 후다닥 놋븍켜서 포스팅중ㅋㅋㅋㅋㅋㅋㅋㅋㅋ​염색처음해보냐는 친구..오면 분명 예쁘다고 칭찬할거면서츤데레기집애....​​​이렇게 한번 쓸어넘겨주는 영상으로오늘 폿팅은 끝~​뿌리부터 톤 깔끔하게 잡아주셨던유리디자이너님께 넘 감사드리고,펌이 한번 들어갔던 머리라색이 잘 나올거라곤 생각 못했는데염색부터 드라이까지 넘 완벽..​​다음번에 조금 더 길러서기장정리하고 펌까지 받을예정임 ㅋㅋㅋ​부평에서 염색하실거면고정현헤어 부평블랙점유리디자이너님께 가보셨음 좋겠당넘 친절하셔서 마음이 녹아내렸다나 모라나..ㅋㅋ​"}