{"content": "​상일동 미용실 제이플렌헤어상일동역점이 최고다!​상일동 미용실 제이플렌헤어상일동역점이 최고다!​제가 오늘 가성비 미친 상일동미용실 소개해드릴께요.비싸야지만이 머리손상이 덜하고 선생님 손이 감각돋는다는기존 관념을 완전 무너뜨려버린 곳이랄까요.​​이번에 친구가 머리를 한다기에 나도 해볼까? 하며 따라나섰는데 대박.머리가 너무 손상되었어서 고민이었는데 쌤께서 제 상태에 맞춰서 잘 해주셨어요.​​제이플렌헤어라고 아시나요? 역 바로 앞에 있어서 바로 찾아갔습니다.상일동역 고덕 센트럴 푸르지오 아파트 상가 지하 1층에 있고요.코로나로 예약을 붐비지않게 잡도록 해두어서 여유롭게 시술을 받을 수 있어요.​​상일동미용실 중 머리 잘하기로 이미 소문이 나있는 곳이라는걸알고있었지만 여러가지 핑계로 못가고 있었거든요.이번에 한 번 다녀와보고는 앞으로 여기에서만 머리를 하기로 결심했어요.​​멤버십 회원가도 다른 곳에 비해 혜택도 많고,카드 무이자할부에 지금 평일 이벤트도 진행을 하고있으니참고하셔서 방문해보세요.​​전체적으로 깨끗하게 운영이 되어있는만큼 상일동미용실에방문하는 모든 손님들도 수칙을 잘 지켜야겠죠?입장전 명부 작성 후 손소독을 해줍니다.​​제가 나이에 비해서 새치가 많이 올라온 편이에요.그런데 염색을 할수록 모발에 힘이 너무 떨어지다보니이러다가 다 빠지는건 아닌가 하는 걱정에 미루고 미뤘어요.​​사실 새치염색의 경우 밝은 컬러로 스타일링하기가 어렵거든요.그래도 너무 어둡게하면 얼굴까지 칙칙해보이니 이 컬러를 포기할 수 없었어요.쌤께서 그런 저의 니즈에 맞춰서 꼼꼼한 상담을 하신 후 관리를 해주셨답니다.​​새치때문에 모자를 쓰고 다녔었는데 드디어 뿌염을 하게 되었네요.​​일단 두피를 먼저 케어해주기 위해 스프레이타입의두피보호제를 뿌리고요.그 후 약을 발라주시는데 화학냄새가 그리 크게 나지 않았어요.동양인 모발에 맞는 밀본약을 사용한다해서 안심이 되었어요​​원래는 전체적으로 색변화를 줘볼까 생각했다가머리색이 많이 빠져서 얼룩진 상태는 아닌지라기존의 컬러 그대로 관리를 받기로 결정했어요.​​마음같아서야 전체적으로 다른 컬러를 입히고 싶었죠.그런데 극손상인만큼 신중해질 수 밖에 없더라고요.​​상일동미용실 쌤께서 제 두피와 모발상태를 정확하게 이해하시고시술을 해주시는만큼 손상도가 확실히 덜하네요.​​염색하는동안 음료를 마실 수 있도록 제공도해주시고,바깥복도 층고가 높아서인지 지하에 있어도 답답한분위기가 나지 않아서 편하게 머리를 할 수 있었답니다.​​선생님께서 편하게 먹을 수 있도록 이렇게 배려해주시는센스!​​인스타그램에 인증샷을 피드에 올리면선물도 준다고 하니 꼭 참여해보세요.​​역시 헤어맛집은 달라요.나에게 딱 맞는 샴푸를 이용해서 머리를 감겨주시거든요.그런만큼 두피가 아주 시원하네요.​​염색한 컬러는 더욱 선명하게 나오되, 모발 손상도가 심하지 않도록세심하게 신경써주시는만큼 아주 잘 나왔습니다.그만큼 선생님의 정성이 느껴지니 만족할 수 밖에요.​​상일동미용실 쌤께서 균형있는 컬러로 연출될 수 있도록 배려해주신 덕에결과물이 훌륭하게 나왔네요. 컬러의 균형감이 살아있었어요.​​약품냄새도 거의 안나고 염색을 했다는 기분조차 들지 않을만큼손상도도 적고! 드디어 찐을 찾았어요.여러분도 꼭 다녀와보세요.​"}