{"content": "피부에좋은채소 살펴보기안녕하세요. 밀크초콜릿입니다 :D저는 요즘 외모 관리에 큰 관심이 있는 것 같아요.어떻게 하면 뽀샤시 하게 보일 수 있을까.어떻게 하면 조금이라도 더 예뻐질까 등등이런 고민들을 많이 하고 있는 중이에요.​그래서 좋은 화장품을 구매해서 사용도 해보고,관리도 자주 받고 그러는 편인 것 같아요.이제는 이 뿐만이 아니라 음식도어떤 것이 좋은지 이것저것 살펴보고 먹으려고요!​보통 음식들은 대부분 야채가 많이 들어가는데요.그래서 오늘은 피부에좋은채소가 어떤 것들이 있는지살펴보는 시간을 가져보도록 하겠습니다.피부에좋은채소 중 가장 처음으로 살펴볼 것은언제 어디서든 쉽게 구할 수 있는 당근이에요.당근은 칼로리도 낮은 편이어서평소 다이어트를 하는 분들에게 큰 도움이 되기도 하죠.​당근은 식이섬유와 비타민C가 풍부하기 때문에피부를 좋게 만드는데 큰 도움이 된다고 해요.뿐만 아니라 베타카로틴, 엽산, 인, 철분, 칼륨, 칼슘 등여러 영양소들도 정말 풍부하다고 해요.그렇기 때문에 향산화 효과와 노화 방지, 암 예방,눈 건강 등 건강에도 정말 좋다고 합니다!​당근을 고르는 구입 요령은 색이 일정하고진한 광택을 띠고 있는 것이 좋다고 합니다.거기에 표면이 매끄럽고 형태가 바른 것이 좋고,단단하고 뿌리 끝이 가늘수록 좋다고 해요.​제철은 9월부터 11월이라고 하지만,요즘은 언제 어디서든 쉽게 구할 수 있으니평소 관심이 많은 분들은 참고하세요!두 번째로 살펴볼 피부에좋은채소는 오이입니다.저번 포스팅에서는 오이팩 효능에 대해 살펴봤죠?거기서도 말씀 드렸지만, 오이는 피부에 정말 좋아요.95%정도가 수분으로 이루어져 있고,식이섬유와 비타민C 등이 풍부하기 때문에피부 미용에 정말 좋다고 해요.​그 뿐만 아니라 베타카로틴, 아연, 엽산, 인, 철분 등여러 영양소들도 풍부하다고 합니다.그렇기 때문에 몸 속의 노폐물들을 배출해주고,피로 회복에도 정말 좋다고 해요.​제철은 4월에서 7월까지이지만,오이도 요즘은 어디서든 쉽게 구할 수 있어요.구입할 때는 녹색이 짙으면서 가시가 있고,탄력과 광택이 있는 것이 좋다고 하니 참고하세요!다음으로 살펴볼 것은 바로 상추입니다.상추는 대부분 고기를 먹을 때 쌈으로 많이 먹죠!보통, 고기를 먹을 때 빠질 수 없는?그래서 의무적으로 먹는? 그렇게만 생각하는데요.상추에도 영양소가 정말 풍부하다는 것 알고 있나요?​상추에는 비타민C와 식이섬유 등이 풍부해서피부 미용에도 정말 좋다고 하고요.그 외에 철분과 칼륨, 칼슘, 엽산 등이 풍부하다고 해요.그래서 혈액을 맑게 하고 저혈압을 예방하며,스트레스 및 불면증을 완화해준다고 합니다!​상추 또한 언제 어디서든 쉽게 구할 수 있고요.구매할 때는 잎이 연하면서도 도톰한 것이 좋고,녹색을 잘 유지하면서 크기가 일정한 것이 좋다고 해요.상추 다음으로 살펴볼 것은 시금치입니다!시금치는 거의 모든 영양소들이 풍부해서보건식품이라고 불릴 정도로 건강에 좋아요.​일단 피부에 좋은 비타민C와 식이섬유도 풍부하고요.단백질, 베타카로틴, 아연, 엽산, 인, 철분, 칼륨, 칼슘,각 종 비타민 등이 풍부하다고 해요.그렇기 때문에 그냥 일반인들이 먹어도 좋고,임산부들이 먹어도 정말 좋다고 합니다.​시금치를 구매할 때 살펴봐야 되는 것은짙은 초록색과 싱싱한지, 벌레가 먹은 곳은 없는지,시든 잎은 없는지를 보는 것이 중요합니다!마지막으로 살펴볼 것은 콩나물이에요.콩나물은 대부분 숙취에 좋다고 알고 있을 텐데요.그 뿐만 아니라 피부에도 정말 좋다고 해요.​피부에 좋은 비타민C와 식이섬유가 풍부하고요.이 외에도 엽산, 인, 철분, 칼륨, 칼슘 등이 풍부해서건강에도 정말 좋다고 해요.특히, 그 중에서 아스파라긴산이 풍부해서우리 몸에 알코올을 해독하는데 도움을 주기 때문에숙취 해소에 정말 좋다고 합니다.​콩나물을 구매할 때 살펴봐야 될 것은줄기가 통통하고 잔뿌리가 적은지,무르지 않은지, 검은 반점이 없는지,이상한 냄새가 나지 않는지 등을 살펴보는 것이 좋아요!지금까지 피부에좋은채소가 어떤 것들이 있는지,어떤 것들을 구매하는 것이 좋은지 살펴봤습니다!위에서 살펴본 것들은 우리가 평소 음식으로도자주 먹는 것들이기 때문에앞으로 조금만 더 신경써서 먹어주면 될 것 같아요.​화장품과 관리 외에도 이렇게 음식으로피부를 보다 더 좋게 만들어줄 수 있어요.그러니 앞으로는 음식 관리도 조금 더 신경써서더 좋은 피부를 만들어보시길 바랄게요!"}