{"content": "꼭 필요한 물치실, 닥터치카 트랜스포머 구강세정기 후기양치 후에도 꼭 사용할 것 <구강세정기>#물치실 #물칫솔 #치간세정기1. 구강세정기 팁이 일자라 구석구석 닦기 어렵다​5. 물통 속까지 세척도 어렵고 위생관리 귀찮음물치실, 워터칫솔 많이 들어보셨죠.저는 어렸을 때부터 치아가 별로 안 좋아서임플란트도 하나 있고 크라운 씌운부분도 있거든요ㅠㅠ근데 그 부분이 특히나 음식물도 잘 끼고,치실로도 정확하게 음식물을 빼낼수가 없더라구요.​확실히 물치실 구강세정기를 사용해주면양치 후에도 뭔가 나온다는걸 느끼실 수 있어요ㅋㅋ​​​​​닥터치카 트랜스포머 구강세정기블랙/화이트​49,000원​​​닥터치카 트랜스포머 구강세정기는 현직 치과 의사가여러가지 구강세정기를 직접 테스트해보고입안 구석구석 효과적으로 세정할 수 있는 제품을출시하게 됐다고 해요.​가격도 착하고 출시기념 1+1선택시1개는 3만원에 드린다고 하네요​​​​구강세정기의 불편한점 5가지를 뽑아보니​2. 외출복 입고 사용하려니 물이 너무 튄다​3. 물의 양이 부족해 중간에 보충해야함​4. 분사력 조절이 어려워 아이들이나나이드신 부모님이 사용하기 어려움​​​​이렇게 다섯가지가 나왔는데이 부분을 최대한 반영해 만들어진 제품이랍니다.​​​​​​​저는 화이트색상을 선택해봤는데요.흔들리지 않게 스펀지로 덧대져서 와깨짐없이 안전하게 받았습니다​​​​닥터치카 트랜스포머 구강세정기 구성품물통 닦는 스펀지는 따로 동봉되어 왔구요.​충전기, 구강세정기 팁 3가지, 설명서, 파우치간소하지만 딱 필요한만큼만 들어있어쓰레기 낭비 없이 좋았습니다.​충전만해두면 휴대용으로도 사용 가능해파우치에 쏙 넣어 여행갈때도 들고갈 수 있어요.​​​​버튼에 대한 사용법도 나와있구요.어린이잠금모드도 있어서아이있는 집에서도 안전하게 사용할 수 있어요.​​​​​​​국내유일 손잡이를 자유각도로 꺾을 수 있는 구강세정기예요물치실 하다보면 입 안까지 구석구석 사용해줘야 하는데특히나 어금니쪽이나 치아 안쪽 사용할때각도조절이 어려울 수가 있는데요그럴 때 이렇게 각도를 원하는 만큼 꺾어서 사용해주면 된답니다.​사용해보니 각도 조절되니깐 정말 편하더라구요.​​​​​​​​​그리고 180도로 꺾어진 제트팁역시 국내 유일!​치아팁이 3가지라서안쪽 치아사이 치아표면까지구석구석 사용 가능해요.​저는 안쪽 사용할때 180도로 꺾인팁 사용해주거든요치석까지 싹 제거돼서 얼마나 개운한지 몰라요ㅋㅋ​​​물치실 팁 교체도 아주 쉬워요.위에있는 버튼 누르고 쏙 빼주면 됩니다.끼우는건 그냥 끼워주면 달깍 소리가 나요.​​​​사용하는 장면 영상으로 담아봤어요.일반 구강세정기는 버튼 누르면 계속 물이나와서물이 사방팔방 튀는데요​닥터치카 구강세정기 제품은 버튼을 누를때만 분사되기 때문에불필요한 물이 분사돼지 않아물 한통으로도 오래 사용이 가능하고물이 튀지 않아 좋아요.​​​​모드는 위에서부터 아래로 4단계스트롱/스탠다드/소프트/펄스인데​1. strong : 치아사이 깊은청소, 강한수압2. standard : 일반적인 수압3. soft : 초보자와 민감한 잇몸에 적합4. pulse : 잇몸 마사지에 좋음​버튼 한번씩 누르면 모드가 쉽게 교체되고M버튼을 5초간 길게 누르면 잠금설정/해제가 됩니다아이들이 사용 못하도록 잠금장치 기능 사용하시면 돼요​그리고 메모리 기능으로마지막에 사용했던 모드를 그대로 기억해다음에 사용할 때 같은 모드로 사용할 수 있어요,.​​​물탱크는 260ml인데 물을 꽉 채웠을 때여자 한손으로 들어도 무겁지 않을 정도이고누를 때만 물이 나와 충분하게 사용 가능해요​​​​​물통은 분리해 따로 세척이 가능하고세척용 브러쉬도 있어 관리가 수월해요.브러쉬는 사은품 소진시까지 증정이벤트가 진행중이니체크해주시구요!​못 받으셨다면 사은품이 소진된것..ㅠㅠ​​사용해보니 정말 치실만 사용할 때랑 달라요.치실만 했을 때도 양치했을 때랑 다르게 음식물이 나올때가 있어놀랐는데.​물치실까지 해주니까 진짜 또 나오더라구요숨어있던 친구들까지...ㅠㅠ그리고 저는 안쪽에 교정잔여물...ㅋ 본드가 남아있어안쪽에 치석이 잘 끼는편이라 스케일링을 자주 가야하는데물치실로 안쪽까지 꼼꼼하게 해주니까 치석이 없어지는게 눈에 보여요.​​​휴대성까지 좋아서여행갈때도 저는 꼭 들고가려구요.​평소에 치아 안좋으신 분들양치를 하고 나서도 뭔가 찝찝하다하신 분들 진짜 꼭 사용해보세요!​​​​​https://smartstore.naver.com/drchika/products/5520722032​​#닥터치카 #구강세정기 #물치실 #치간세정기 #치아세정기 #물칫솔 #워터칫솔 #휴대용구강세정기 #물치실추천​​​​"}