{"content": "올리브영 패드 추천템 메디힐 워터마이드 패드로 수분충전 & 모공케어 끝​​​복합성 타입의 피부를 갖고 있다 보니사계절 중에 여름철 피부관리가제일 어려운 것 같아요.​코에서는 유분이 뿜뿜하고나비존의 모공들이 존재감을 뽐내기 시작하는데볼이나 입가는 찢어질 듯 건조해서스킨케어하기가 여간 어려운 일이 아니죠 ㅠㅠ​그래서 오늘은 저와 같은 복합성 피부 타입 분들,그리고 수부지 분들이 쓰기 좋은#올리브영패드 추천템을 들고 왔어요.​기름진 피부 속 건조함은 잡아주고모공과 피지를 케어해주는#메디힐 #워터마이드패드 예요 ( •̀∀•́ )✧​​​​​​​​​​​​메디힐 워터마이드 포어 타이트닝 에센스 패드MEDIHEAL Watermide Pore Tightening Essence Pad​용량 50매 (130ml) / 가격 17,000원​​​​​​워터마이드 마스크팩으로 유명한 메디힐에서같은 라인으로 나온 패드라 더 반갑더라구요!​촉촉하고 시원한 수분감과 함께거친 피부결과 모공 밀도까지매끈 촘촘하게 케어해준답니다 :)​패드 한 장으로 #수분충전 #모공케어 #결케어 를한 번에 끝낼 수 있는 #한끗패드 예요.​사용감은 가벼우면서도청량한 수분감을 전달해주어특히 지성, 복합성 피부가여름에 쓰기 정말 좋을 것 같아요!​​​​​​​집게가 함께 들어 있는데뚜껑 안쪽에 집게를 장착할 수 있는전용 자리가 있어 편해요!​손 대신 집게로 한 장씩 집어쓸 수 있어깔끔하니 위생적이기도 하고잃어버릴 염려가 없어서 좋더라구요 ㅎㅎ​​​​​​​중간캡을 열어 보면50매의 패드가 차곡차곡 쌓여 있는데요!​​​​​​이렇게 수분감 가득 촉촉한 에센스가패드와 함께 들어 있어요!​요것도 제가 실수로 쏟은 후에 찍은 건데개봉 직후에는 위쪽까지 에센스가 꽉 차 있어서어마어마한 수분감에 놀랐습니당 (✱°⌂°✱)​다만 제품을 기울이거나 뒤집으면내용물이 새어나올 수 있어서이 부분은 조심해 주셔야 해요.​​​​​​​​​​​​​​​​​​이번 신상 메디힐 패드는로하스, 비건 인증 받은비건패드라서 더욱 특별한데요!​100% 자연에서 생분해 가능한오코텍스 1등급 순면 소재에,로하스 및 비건 인증 원단을 사용해피부 뿐만 아니라 환경까지 생각해서더욱 마음에 들어요 ˊᗜˋ*​​​​​​지름은 6cm 정도예요.​한쪽 면은 올록볼록 엠보싱이 들어가노폐물과 각질을 매끄럽게 닦아내어피부결 정돈과 모공 케어 역할을 하구요 :D​​​​​​반대쪽 면은 매끈하게 되어 있어서토너팩을 할 때에는이 부분이 피부에 오도록 붙여주시면 돼요.​​​​​​​​​​​세안 직후 스킨케어 첫단계에서토너 대신 사용해주시면 돼요.​얼굴에 닿자마자 시원한 수분감이 느껴져서사용감이 정말 좋더라구요!​요즘 피부가 워낙 예민해져 있기도 하고열감이 있어서 사진으로도 붉은기가 꽤 보이는데닦토 대신 사용해도 자극적이지 않고촉촉하고 편안하게 해주는 느낌이었어요.​​​​​​모공이 도드라지는 T존이라든가 나비존은엠보싱 면으로 꼼꼼하게 닦아집중 모공 케어를 해 줍니다 :D​​​​​그럼 전체적으로 결도 정돈되어 보이고은은하게 수분감을 머금어촉촉 산뜻하게 마무리돼요!​청량하게 수분 충전을 해주고끈적임이나 번들거림 없이깔끔한 느낌이에요.​​​​​​​집중 수분 + 모공 케어를 해주고 싶을 땐토너팩으로 활용해 주셔도 좋아요.​매끈한 면이 피부 쪽으로 오게끔양 볼, 콧등, 이마나 턱 등등필요한 부분에 붙여주면 돼요.​​​​5분 정도만 붙여줘도 훨씬 촉촉해지고모공이 촘촘하게 케어된 기분이 들어요.​바쁜 아침에는 닦토 대신빠르게 스킨케어 시작할 수도 있고,​저녁에는 지쳐 있는 피부에팩처럼 붙여줄 수 있는 #수분모공패드 라서데일리로 사용하기 정말 좋더라구요!​​아니나 다를까, 모공 타이트닝 효과가임상으로도 증명이 되었다고 하는데요.사용 후 모공 면적이 무려 35.4% 감소하고전체적으로 피부 모공 개서이 37.93% 좋아졌대요.임상으로도 증명돼서 그런지 더 믿음이 가요!​시험기간 : 21년 4월 6일 ~ 20일시험기간 : ㈜ 더마코스메틱 피부과학연구소 / Antera 측정기준​​모공 & 피지 때문에 고민이신 분들은써 보시면 좋을 것 같아요.​​​​​메디힐 워터마이드 패드는올리브영에서 만나보실 수 있구요!​6월 3일부터 시작해6월 한달 동안 24% 할인된 가격인12,900원으로 구매할 수 있어요.​올리브영 세일 기간인 6월 3일부터 9일까지는최대 30% 할인된다고 하니까올리브영 패드 추천템 찾으시는 분들은놓치지 마세요 •'-'•)و​​​메디힐로부터 소정의 원고료와 제품을 제공받아 작성된 글입니다."}