{"content": "오프라코스메틱 겟어웨이 시그니쳐 팔레트&메이크업픽서 세포라 추천 제품안녕하세요 돌리에요오늘 소개할 제품은오프라 코스메틱에서 새롭게 출시된2021 썸머 NEW 시그니쳐 팔레트 와오프라 메이크업 픽서 입니다!!OFRA COSMETICS• Getaway Signature Palette• Makeup Fixer오프라 코스메틱겟어웨이 시그니처 팔레트메이크업 픽서​​골든 메탈릭 & 웜 피치 팔레트​휴양지 해변에서 만난 눈부신선셋의 느낌을 가진2021 썸머 NEW 시그니쳐 팔레트​여름 바닷가의 선셋을 닮은 하이라이터발리에서 영감을 받아 탄생하게 된NEW 시그니쳐 팔레트입니다🧡​용량 2g x 5오프라 코스메틱은 미국 브랜드이고요메이크업 아티스트 오프라 가이토(Ofra Gaito)가미국 플로리다의 강렬한 태양과 반짝이는 해변을 담아 탄생시킨 비건 메이크업 브랜드입니다💛​외국 메이크업 유튜브 영상에서도자주 등장하는 브랜드죠!팔레트 케이스는 거울이 내장되어 있어서밖에서도 수정이 편하고가볍고 얇은 슬림한 컴팩트 사이즈로화장품 파우치에 휴대하기 간편해요 :)​케이스 뒷면에 시그니쳐 팔레트컬러의 이름들이 적혀있어요​EDEN, BITTER SWEET, BALI, BLAZE, RAISIN에덴, 비터 스위트, 발리, 블레이즈, 레이즌총 5구로 이루어져 있습니다​해변의 펼쳐진 모래사장과눈부신 선셋을 그대로 담은 섀도우 팔레트라고표현하고 싶어요 눈에 바르면 얼마나 이쁠까요 😍​​피치 골드 하이라이터 발리와4가지 아이섀도우총 5가지로 구성되어 있는데요색감부터가 여름에 너무 잘 어울리는 컬러들로만알차게 구성되어 있죠?🧡꺄 ...컬러 진짜 예쁘죠 심쿵 심쿵💕맘에 쏙 드는 발림성과 발색력 또한 최고👍🏻​3번째 BALI(발리) 컬러 진짜 너무 예쁘지 않나요?하이라이터로 따로 팔더라고요진짜 세상 예쁜...💖영롱 영롱 골드 펄​비터 스위트도 너무 예쁘고...팔레트 색상 하나같이 진짜 너무 맘에 들어요​은은하게 바르면여름에 데일리 메이크업으로진하게 발라주면 휴양지 메이크업으로도 😎​저는 오늘 캘리포니아 썬셋 메이크업 갑니다 go눈 위에 선셋이 펼쳐진 듯 너무 예쁘죠?1번째 에덴(EDEN) 컬러로콧대와 콧망울 하이라이터,눈 앞머리 쪽을 중심으로 발라주었어요​2번째 비터 스위트(Bitter sweet)으로전체적으로 깔아주고​4번째, 5번째 컬러로 음영을 주고3번째 발리 컬러로 포인트!!발리는 치크로도 발라주었어요😍​캘리포니아 선셋 아이 메이크업 완성🧡​​용량 54ml​요즘 같은 날씨엔 메이크업 픽서는없어서는 안 될 존재😎​​▪️롱라스팅 메이크업 코팅덥고 습한 플로리다 날씨에도 최대 12시간 동안깔끔한 메이크업 유지​▪️피부를 촉촉하고 건강하게외부 먼지, 노폐물 등 유해자극으로부터피부를 보호하고 서양톱풀추출물, 유차나무잎추출물성분으로 피부 진정 효과​▪️2 in 1메이크업 픽서메이크업을 하지 않는 날에도 피부를 상쾌하고 촉촉하게 유지시켜주는 페이스 미스트로도 사용 가능​​​54ml 미니 메이크업 픽서로휴대하기도 좋은 사이즈로 나왔어요!​​메이크업 전에 뿌려주면즉각적인 수분 공급을 도와줄 수 있어요촉촉💧​​메이크업할 때 퍼프나 브러쉬에 뿌려 사용하면메이크업 고정력이 훨씬 높아지고보다 균일한 피부 표현 가능해요!​​픽서를 사용했을 때와 사용하지 않았을 때마스크에 묻는 실험을 해봤는데요​픽서를 뿌린 후 착용한 마스크는콧잔등 부위만 살짝 묻고 확연히 묻어남이 적습니다역시 마스크에는 픽서는 필수❗️​(픽서 뿌린 후)메이크업 후 픽서를 뿌려준 상태에요엄청 촉촉하죠?​메이크업 위에 픽서를 뿌려주면촉촉한 윤광 피부 표현이 가능하고베이스 메이크업 밀착력 높여주며메이크업 위에 수분 장벽을 만들어 땀과 유분열에 의한 메이크업 무너짐도 방지할 수 있어요👍🏻​​오늘 소개해드린 겟어웨이 시그니쳐팔레트는어제 6월 3일 세포라 단독 선 런칭되었고6월 10일 오프라 공식몰 정식 런칭된다고해요❤️아래 링크 남겨 놓을게요!​​​​​​#오프라코스메틱 #겟어웨이 #세포라추천제품 #섀도우팔레트 #아이섀도우#시그니쳐팔레트 #시그니쳐팔레트겟어웨이 #여름메이크업 #여름팔레트 #오프라픽서 #메이크업픽서 #메이크업픽서추천 #마스크메이크업"}