{"content": "덧신와디즈펀딩 MYCOB 남자 여름 울 슬랙스 펀딩후기안녕하세요 지난번 와디즈펀딩에서 펀딩했던 택스씨앤제이 - 마이코브 슬랙스펀딩후 개인적으로 만족하며 착용했었는데요.그런데 금방 더워지는 날씨가 다가와서 기존의 펀딩한 두께감이 있는 슬랙스는 착용하기 어렵겠다고 느낄즈음마이코브에서 새로운 여름 울 슬랙스가 출시한다하여 펀딩에 참여해서 간단한 후기를 남겨볼까합니다.​이번에 펀딩한 울 슬랙스는 슈퍼얼리버드가 51,000원블랙,네이비,챠콜,베이지 4가지 색상으로 펀딩이 진행되었으며저는 항상 그렇듯 블랙 색상으로 펀딩에 참여하였습니다.펀딩후 도착한 mycob 남자 울 슬랙스의 모습입니다.비닐에 포장된 울슬랙스 1벌과 알림+펀딩 이벤트로 도착한 덧신이 도착하였습니다.센스있게 블랙 색상으로 도착된점이 좋더군요 ㅎㅎ슬랙스 전후면의 모습입니다. 빛때문에 조금 밝게 찍혔지만실물은 좀더 어두운 느낌입니다. 도착후 놀랐던점은지난번 펀딩때는 보지 못했던 구김이 완연한 모습에 걱정이 되었었는데요.특히 바지 후면쪽 무릎뒷쪽부분에 주름이 많이 보여서 걱정했는데 실착용 몇번하니 주름이 사라지고잘 안생기더군요. 아마 초기 주름인거 같습니다.가벼운게 장점이라고 나와있던데 무게가 169g 정도 된다는듯하네요.귀찮아서 무게는 측정안해보았는데 밴딩이나 다양한 기능이 있는 허리쪽은 살짝 두껍한 느낌이 있어 무게감이 있지만나머지 부분은 낭창낭창해서 가볍다는게 느껴지는듯했습니다.지퍼나 주머니쪽 확인했을때 마감이나 이런게 깔끔해서 만족했습니다.이중 후크가 적용되어있어 허리가 맞다면 후크가 풀릴걱정을 덜어주어서더운 여름에는 궂이 허리띠를 안하는걸 좋아하는데 후크만으로도 잘 고정되어서 좋은거 같습니다.마이코브 여름 남자 울슬랙스 밑단 5cm,엉덩이 1cm 시접이 적용되어있다고하여제가 마음에 들었던 히든밴딩역시 지난번과 동일하게 적용되어있습니다.머 이것저것 지난번 슬랙스바지와 크게 더 소개할건 없는거 같은데 이번 여름 슬랙스에서 가장 중요한부분은 역시더운 여름날씨에도 편하게 입을수 있는 통기성,시원함일듯한데요.바지를 안쪽에서 비추어보니 얇게 잘짜여있어서 보기만 해도 시원할것 같아보이는 촘촘한 원단의 모양새가 괜찮아보이더군요.실제로 착용해보았습니다. 확실히 여름 슬랙스라 그런지 답답함이 없고 얇고 가벼워서 마음에 들더군요.지난번 펀딩때 만족감이 컸었기 때문에 이번 펀딩도 믿고 펀딩했는데 잘 선택한듯합니다.​다만 제가 울 소재의 슬랙스를 처음 착용해보아서그런지 착용했을때 맨살위로 깔슬한 느낌이 적나라하게 느껴져서처음에는 많이 당황스럽더군요?? 그렇다고 못입을정도로 불편한건아니고 그런 느낌이 든다 정도로 생각되어졌던거 같습니다.메이커 안내를 보니 울의 천연섬유 파일(울의 잔털) 때문에 이런 거슬함이 느껴질수 있다는듯하네요.착용을 하면 할수록 이런 거슬함이 사라진다고하니 뭐 입다보면 괜찮을거라 생각됩니다.​그리고 지난번 펀딩과 똑같은 34사이즈로 주문했는데 울 슬랙스가 도착하는 그 사이에제가 확찐자가 되었는지.. 지난번 사이즈보다 좀더 작다는 느낌을 받았습니다.다행히도 마이코브 제품은 허리 히든밴딩덕분에 좀 작아도 늘려서 입을수는 있는데전체적으로 사이즈가 작아 쪼이는 느낌은 어쩔수 없네요 ㅠ이벤트로 받은 덧신입니다. 덕신 특유의 발목이 없는 절개된 느낌의 양말입니다.여름에 신기 좋은 양말이라 매년 구매해서 한철신고 버리는 편인데이번에 같이 주어서 올 여름은 궂이 살필요가 없겠네요.양말 내부를 살펴보니 뒤꿈치쪽에 이런식으로 덧신이 벗겨지는걸 방지하기위한 처리가 되어있었습니다.저런 처리가 없는 덧신의 경우 조금 걷거나  하면 금방 양말이 돌돌 말아져서 벗겨져서매번 고쳐신는데 확실히 있으니깐 발에 잘 고정되어서 괜찮더군요.그렇다고 이질감이 크게 느껴지는것도 아니고 맘에 듭니다.착용한 모습입니다. 조금 타이트한 느낌도 들긴하는데어짜피 양말은 신축성이 좋기떄문에 신다보면 늘어날듯?보이실랑가 모르겠지만 마이코브 양말과 함께 운동화를 착용했을때 모습을 적당히 보실수있습니다.발목위로 깔끔하게 드러나기 때문에 괜찮습니다.​귀찮아서 여기서 후기 끝마치겠습니다바이바이~!​​=해당리뷰는 내돈내고 펀딩한후기="}