{"content": "[홍대 헤어샵] 오피셜 헤어샵 - 홍대 남자머리 잘하는 곳[홍대 헤어샵] 오피셜 헤어샵홍대 남자머리 잘하는 곳​​​​이전 남자 포마드 머리를 했다가 얼마 지나지 않아 옆 머리가 급격하게 뜨기 시작하면서 아! 머리 자를 때가 되었구나홍대에 약속이 있는 터라 이왕이면 홍대에서 머리를 잘라보고 싶었습니다.홍대하면 예술의 성지가 아니겠습니까?그만큼 홍대에 실력있고 유명한 디자이너분들께 많이 있습니다.​이번에 방문한 곳은 홍대에서도 핫한 오피셜 헤어샵입니다.​​​​​​​저는 가장 일찍 예약을 하여 아침 첫 타임 예약을 했습니다. 5분정도 일찍 왔는데 디자이너분께서 열심히 청소를 하고 계시더군요.헤어샵은 다른 곳들보다 훨씬 깔끔했습니다. 개인적으로 미니멀리즘을 정말 좋아하는데 딱 필요한 것만 있다는 느낌을 받았네요.개인적으로 깔끔하면서 정갈한 분위기라 참 마음에 들었습니다.아직 준비를 하려면 조금 시간이 걸려 잠깐 앉아서 대기를 했습니다.QR체크와 온도 측정도 방역수칙에 맞게 철저히 하고 있었습니다.​​기다리는 동안 물을 가져다주셨습니다.그냥 일반 물이 아니라 고급 생수인거 같네요.호텔에서 본 듯한 물인데?​​정말 깔끔하지 않습니까?개인적으로 헤어디자인 하는 공간 안에 필요한 것만 나와있고 모두 안으로 들어가 있는 점이얼마나 원장님과 디자이너분께서 깔끔하게 공간을 정리하고 있는지 알 수 있었습니다.이것만 봐도 얼마나 꼼꼼하게 머리를 만져주는 성격인지 짐작이 가능했습니다.​​​먼저 제 사진입니다.네 머리를 대충 말리고 와서 헝클어져 있지만옆머리가 심하게 뜨는게 단점이었습니다.머리를 자르고 나면 2주정도 지나면서 머리가 뜨기 시작하는데3주정도 되면 저렇게 보기 싫게 옆으로 뜹니다...​두상이 옆으로 튀어나온 두상이라남들보다 훨씬 더 튀어나와 보이는 경향이 있네요. ㅠㅠ옆머리를 어떻게 관리하는게 가장 큰 숙제였습니다.​​디자이너분과 기나긴 상담을 하고머리에 대한 부분은 옆머리는 기존 투블럭을 하는 것에서다운펌으로 머리를 자연스럽게 눌러주고전체적으로 머리를 내리면서 가르마를 타는 것으로 이야기가 되었습니다.​​무엇보다 만족스러웠던 점은디자이너분께서 내가 원하는 방향대로 잘라주면서내가 미처 몰랐던 부분도 짚어주셔서훨씬 머리를 내 두상과 스타일에 맞추어 잘라주었습니다.그래서 내가 미처 보지 못한 부분도 캐치해주셔서 훨씬 머리가 살아나는 것 같네요.​​​​애프터 사진입니다.옆머리를 다운펌으로 눌러주고 자연스럽게 머리를 내리면서가르마를 타고 옆으로 넘기는 스타일을 만들어보았습니다.원래는 이마를 적게 보이려고 했지만 디자이너님의 추천으로 이마로 좀 더 넓게 까보니이게 훨씬 단정하고 어울리네요.​개인적으로 매우 만족했습니다.집에서 관리하는 법도 친절하게 이야기해주시고다운펌과 커트까지 1시간이 넘게 신경써서 스타일링해주셨습니다.​이야기를 한 참 나누다보니 시간이 훌쩍 지나가버렸네요.같이 게임을 좋아하다보니 게임 이야기하느라푹빠졌습니다.​​​역시 홍대 오피셜 헤어샵입니다.너무 만족해서 잘 안쓰는 네이버 리뷰도 남겼습니다.하.. 리뷰 쉽게 남기지 않는데..​홍대에서 남자 머리 자르신다면 홍대 오피셜 헤어샵 안성현 디자이너님을 찾아주세요.정말 확실하게 만들어드립니다.​​오피셜 헤어샵0507-1354-0260서울 마포구 홍익로5안길 43 3층홍대입구역 9번출구에서 500m 정도​​​​​​​"}