{"content": "​엘라 봉고데기 똥손도 사용할 수 있는 자동회전 컬링기​엘라 봉고데기 똥손도 사용할 수 있는 자동회전 컬링기​현재 머리가 너무 손상모라서 쉽게 펌을 하지못하고 있는데 상태인데요~​머릿결이 조금 괜찮아질 때까지 크리닉과 커트를 주기적으로 하면서 관리해주기로 했어요!​평일에는 집->회사 반복이기때문에 상관없지만, 멋내고 싶은 주말에는 고데기 항상 사용하고 있거든요~​​반곱슬이 심해서 매직기로 곱슬기를 잡고 아래머리는 c컬로 간단하게 말아줬는데 c컬만 하다보니깐 s컬이 하고 싶어지는..ㅎㅎ변덕쟁이 슈슈마음​​근데 제가 워낙 똥손이라서 매직기로는 s컬 도저히 못하겠더라구요~​그래서 똥손도 쉽게 사용할 수 있는 자동봉고데기를 찾아보다가 엘라 봉고데기를 사용해봤어요!​​엘라봉고데기 패키지에 머리집게, 꼬리빗, 고데기파우치까지 포함되서 좋았어요~​​고데기파우치는 여행갈 때 보관해서 다니기 편하겠더라구요!​​엘라는 세라믹 코팅으로 보다 머릿결손상을 최소화할 수 있어서 좋더라구요!​​또한 세라믹 코팅이 되어 머리를 집을 때 끊기는 현상없이 부드럽게 스타일링되서 손상모가 사용하기 괜찮았어요~​​엘라 봉고데기는 일반적인 봉고데기가 아니라서, 개인의 손재주가 그닥 필요하지 않아요!​각도만 제대로 말아준다면 누구나 쉽게 여신머리를 완성시킬 수 있어요^_^​​코드도 360도 회전이 가능해서 손데일 걱정없어요!​​멀티 온도조절이 가능해서 1도씩 증가하는 온도를 확인할 수 있구요!​120도부터 200도까지 총 9단계로 원하는 온도설정이 가능해요!​​저는 똥손이니깐 살짝 긴장하고 사용해봤습니다!​엘라 봉고데기는 좌우양방향 360도 회전이 가능해서 안보이는 뒷머리나 잔머리에 사용할 때도 편하더라구요~​​엘라 봉고데기 사용방법은 간단한데요!​전원/온도조절 스위치의 왼쪽 부분을 길게 눌러서 전원을 켭니다~​스위치로 원하는 온도를 설정한 뒤 누름대를 누르고,집게를 벌려서 머리카락을 집고 사용하시면 됩니다!​저는 손상모라서 140도~150도 온도로 사용하고 있어요!​​엘라 자동봉고데기를 사용할 때 머리카락 안쪽으로 비스듬히 집어주시는게 좋아요!​왼쪽으로 말고 싶으면 R버튼, 오른쪽으로 말고 싶으시면 L버튼을 3초간 눌러주시면 됩니다:)​엘라 봉고데기는 S컬뿐만 아니라 C컬도 연출할 수 있는데요!​C컬 바깥 말음을 하고 싶으면 손목을 바깥쪽으로 한 후 머리카락을 말아주세요~ C컬로 2번정도 말고 포니테일로 연출해도 이쁘더라구요!​저는 모발이 가는 편이라서 드라이를 신경써서 안해주면 정수리 볼륨이 푹 꺼질 때가 많거든요ㅠㅠ​엘라 봉고데기는 정수리 볼륨까지 스타일링이 가능해서 좋았어요!​정수리 부분의 머리카락을 집게로 모발 안쪽 두피에 가까이 밀착시켜 준 뒤 바깥쪽으로 당기면 자연스럽게 정수리 볼륨 스타일링 완성돼요!​​처음 도전한 것치고는 웨이브가 잘됐죠?!​몇번하다보면 손에 노하우가 생겨서 더 이쁜 웨이브가 완성될 것 같아요:)​​아무래도 봉고데기는 자기 손에 익어야지 스타일링이 완벽하게 되잖아요!?​엘라고데기를 사용하기 전에 전원 플로그만 연결한 상태에서 회전스위치를 이용하여​스타일링을 연습하면 자기만의 노하우가 생겨서 더 나은 스타일링 효과를 얻을 수 있답니다:)​​저도 똥손이라서 연습은 필수에요 하핫​그래도 자동회전고데기라서 말아줄 때 방향만 신경쓰면 되서 다른 고데기보다는 사용이 편했어요~​​이상으로​엘라 봉고데기 후기 마치겠습니다:)​​​​#엘라봉고데기 #엘라자동회전고데기 #봉고데기 #엘라#고데기 #엘라고데기 #봉고데기하는법 #S컬하는법"}