{"content": "NAIL ROSIE주소 - 부산 부산진구 서전로47번길 25 1층 187호영업시간 - 매일 11:00~21:00예약제부산네일 전포동네일 네일로지​​​부산네일 전포동네일 네일로지💅🏻​​​​​오늘은 네일 바꾸는 날 🙆🏻‍♀️손톱은 또 어찌나 빠르게 자라는지얼마 전부터 슬슬 불편해지더라구요#부산네일샵 #전포동네일 네일로지가까운 전포동으로 예약 후 다녀왔어요​​​​​​​​​전포동네일샵 네일로지맛집 카페 있는 골목에 있어서 바로 찾아갈 수 있었던 💛1인샵이니 꼭 예약 후 방문하세요예약은 오픈카톡으로 가능해요​​​​​​들어가자마자 너무 예뻐서 놀랐던 전포동 네일로지뭔가 빈티지하면서도 아기자기한 느낌 가득가득샵이 예쁘게 꾸며져 있으면 관리받기 더 좋은거 아시죠 🤭​​​​네일로지 만의 아트들도 엄 - 청 많았어요디자인 못 고르신 분들 가서 보고 결정하셔도 될 듯가게 분위기처럼 네일로지 아트도 사랑스러움 가득 🌻​​​​한 쪽에 마련된 패디 받는 공간소파 보기만해도 폭신해보이고 아늑해보였어요​​​​그리고 네일로지만의 공간요렇게 계단을 올라가시면​​​​짠 🤎기다리면서 쉴 수 있는 공간이 있어요이런 공간 너무 좋구 🤎카페인지 네일샵인지 모르겠어요 너무 예뻐서 :)​​​​책도 있고 아늑아늑​​​​테이블 거울 다 예뻤어요기분 좋아지는 곳 전포 네일로지​​​​기다리면서 간단하게 먹을 간식과 음료도 넉넉히 있더라구요원장님의 세심한 배려 짱​​​​조용하고 좋아요 네일 하고 네일로지에서 힐링하기 🙋🏻‍♀️​​​​원장님이 너무 좋으셔서기분 좋게 관리 받을 수 있는 샵이에요엄청 잘해주셔서 단골이 많을 수 밖에 없는 부산네일샵 네일로지​​​​컬러도 재료도 다양하게 있어서웬만한 아트는 모두 가능해요원하는 디자인 가져가셔도 되고 네일로지 아트 고르기도 좋을 듯​​​​지난 네일 받은 지 4주 ? 정도 된 것 같아요엄청나게 길어났죠하늘하늘 시럽네일 안녕 ☁️​​​​네일로지 원장님니 챙겨주신 커피와 마카롱 🤎마카롱까지 챙겨주시다니 천사원장님​​​​원장님이랑 폭풍 수다 떨면서관리 시작 !​​​​깔끔하게 제거 시작 -!전포네일 네일로지 원장님 실력 최고꼼꼼하고 섬세하게 케어해주셔서 좋았어요​​​​수다 떠느라 시간이 어떻게 가는지 몰랐어요 히히히원장님이랑 통하는것도 많고 겹치는게 많아서엄청나게 수다 떨었어요 😮​​​​젤제거 + 케어 후 😍너무너무 깔끔해져서 좋아요묵은 네일 제거하니 속이 다 시원 !​​​​전포동 네일로지에서는램프 ? 기기가 두개 있더라구요이렇게 두개있으면 움직이기도 편하고 더 좋아요여태 네일받으러 가본 곳 중 딱 한군데가 요렇게 두개 있었는데네일로지도 두개라서 반가웠어요​​​​오늘 제가 한 네일은 #태연네일 탱구네일 ❤🧡💛💙💚인스타 뒤적뒤적 하다가태연 인스타보고 바로 캡쳐해서 갔죠 히태연 손톱과 달리 제 손톱은 너무 크지만그래도 마음에 들어요​베이스로 약간 핑크느낌 나는 시럽 컬러 발라주시고한줄씩 슥슥누가 보면 컬러 테스트 하다가 만 줄 알거야 🤣​​​​행복하게 네일 관리 끝전포동 네일로지 원장님 너무 좋아요덕분에 원하는 네일 그대로 완성 🤗​​​​제가 참고한 태연네일 사진이에요손가락 타투까지 귀여워 ..​​​​네일 한번 바꾸고 나면 사진 수십장 찍는 사람 나야 나​​​​예전에 픽시네일 했다가 제거하는데 시간 엄청나게 소요되고 난 이후로파츠 올리거나 아무튼 뭐 올리는 네일은 피하고 있어요 ..여름에는 또 요런 심플한게 예쁘잖아요 ?​​​​오른쪽 왼쪽 색깔 적절히 바꿔서 완성해주셨어요전포동네일 네일로지너무 예쁘게 해주셔서 행복 🥰​​​​통통통 너무 귀엽지 않나요볼수록 귀여워서 계속 손톱만 바라보는 중헤헤태연 할래 🤧​​​​여름엔 또 네일 필수 아시죠네일 패디의 계절이 왔어요 !예쁜 젤네일은 전포동네일 네일로지 에서상콤하게 완성하고 오세요​​​​​​#부산네일 #부산네일샵 #전포동네일 #네일로지 #서면네일 #전포네일 #전포동네일샵 #서면네일샵 #서면네일로지 #전포동네일로지 #전포네일로지 #태연네일 #탱구네일"}