{"content": "쫀쫀한광채 피부케어 세럼추천사용 전사용 후사용 전사용 후​​안녕하세요파란별윤정님입니다오늘은 제가 애정하는 브랜드!달바 세럼추천 화이트 트러플더블 레이어 리바이탈라이징 세럼을소개해드리려고합니당 :-)​먼저 달바는 제가 기존에 핸드크림을통해 먼저 만나보았던 브랜드인데요​지난번에 사용해봤던 달바 핸드크림은손 피부도 얼굴처럼 신경 써서 관리해 줄 수 있게좋은 성분을 아낌없이 담아내어서 평소 손 관리가필요했던 저에게 꼭 필요했던 제품이었어요​​​​이렇게 일상 속 사용하는 핸드크림부터퀄리티가 느껴져서.. 달바의 다른 스킨케어 제품도저절로 궁금했었는데! 이번에 세럼추천제품을 만나보게 되었답니다 :-)​저의 화장대에 달바 제품이 하나 둘 채워지고 있는데보시는 것처럼 패키지 디자인도 고급스럽고모든 제품에는 항산화 임상이 완료된 진귀한 이탈리아산화이트트러플이 담아져있는 만큼 프리미엄 화장품브랜드라는 것을 알 수 있었거든요​​​​​최근에 달바의 뮤즈 한혜진님과함께한 새로운 캠페인이 눈에 띄었는데 :-)이 영상은 저희 집 엘리베이터 광고에서도본 적이 있어서 정말 반가웠답니다 ~​수중 촬영이 쉽지 않다는 것을 잘 알고 있는데프로페셔널한 한혜진님의 모습이 돋보이고그 속에서 달바 제품이 눈에 띄어서이번에 만나볼 달바세럼이 더욱 기대되더라고요​​​​달바 브랜드는 땅속의 다이아몬드라고불리는 화이트트러플의 최고 산지인이탈리아 청정 지역의 피에몬테 알바 지역에서영감을 받아 탄생했다고 하는데요~​항산화 효과를 입증받은 화이트트러플을 비롯한건강한 자연 유래 성분으로 채운 제품으로저자극 임상실험을 통과한 제품만 출시하기 때문에모든 제품을 믿고 이용해볼 수 있었답니다~​​​원료의 생명력을 느끼며 저의피부도 건강하게 깨워볼 수 있었던세럼추천! 그럼 아래에서 제품의특징과 직접 사용해본 후기를꼼꼼히 소개해드리도록 하겠습니다​​​​먼저 제품은! 이미 많은 분들에게사랑받고 있는 달바 제품인 만큼풍부한 보습력이 특징이었어요​저 역시 피부가 건조한 타입이라사계절 내내 속 건조를 케어해주고 있는데늘 오일이나 무거운 크림으로 스킨케어를마무리하기 부담스러워서 세럼 단계에서좀 더 신경을 써주고 싶었거든요​​​제품은 수분 보습력은 물론이고피부 속까지 영양을 전달할 수 있도록​탄력 세럼층과 영양 보습 오일층이7:3 황금비율로 구성되어 있는데요.​달바만의 특별한 배합 비율로실제로 사용했을 때 만족스러울 수 있도록여러 번의 시도 끝에 완성된 황금비율이라고 해요​패키지에서 살펴본 전 성분은 익숙한자연유래 성분들이 눈에 띄었는데달바 화이트 트러플 더블 레이어 리바이탈라이징세럼은 동물성 원료를 배제하고 동물 실험을하지 않는 비건 화장품이라 이 부분을따져보시는 분들도 만족스럽게 이용할 수 있겠더라고요이탈리아 브이라벨 비건 인증까지 완료한착한 성분의 세럼추천 제품!​​​자연유래 에센셜 오일 10가지가 배합된오일 층과 31개의 식물유래 추출물이 담긴 세럼층이 피부에 윤기와 수분 영양 케어는 물론보습과 탄력을 부여하면서 쫀쫀한광채를 채워주는데 도움을 준답니다​​​​그래서 눈으로 보았을 때!층이 나누어져있는 것을 확인할 수 있는데이건 오일과 세럼 두 층을 인위적으로 섞이게 하는계면활성제가 들어 있지 않기 때문이에요!사용 전 흔들어 섞어 사용해 주면 된답니다 :-)​​​​이렇게 좌우 위아래로 흔들흔들하면두 가지 층이 하나로 섞이면서맑은 노란빛으로 바뀌는데요​사용할 때마다 흔들어 사용하는 만큼매일매일 새로운 느낌으로 생기를충전해 줄 수 있어서 좋았답니다​​​​달바는 좋은 성분을 담아낸 것으로유명한 브랜드인 만큼 세럼추천 제품에도피부를 위한 성분이 알차고조화롭게 담아져있었어요!​먼저 브랜드만의 시그니처 원료인화이트트러플 성분이 피부 속 진~한영양감을 저자극으로 전달해주고​​​앞서 간략하게 설명드렸던오일층에는 마카다미아씨오일,아보카도오일, 해바라기씨오일 등적당한 보습과 윤기를 채워 넣어 광채 피부를만들 수 있는 6가지 오일이 담아져있고​세럼층에는 임상으로 확인 받은 달바의 트러페롤™!화이트트러플과 토코페롤이 결합된 성분으로,피부 겉부터 속 탄력까지 이중 탄력 케어를 도와주달바의 시그니처 성분도 함께 담겨져있었어요 :-)​더블 세럼답게.. 보통의 세럼에서 챙길 수 없는오일의 영양감까지 더해져 피부 수분 보습을꽉 채워줄 수 있었는데~ 오일이라고 해서끈적이거나 답답한 느낌, 트러블이 생길까걱정되시죠? 그랬다면 절대! 달바 세럼추천드리지 않았을 거예요~ 끈적임 없이 빠르게스며드는 제형으로 세럼과 오일의 장점만을담아낸 느낌이라 더욱 만족스러웠답니다​​​피부 저자극 테스트를 완료했으니 믿고사용할 수 있는 것은 기본~​평소 수분 세럼만으로는 부족했다고 느껴졌을 때그렇다고 오일리하고 무거운 세럼을 쓰기엔메이크업 단계에서 밀릴까봐 걱정되시는 분들!​스킨케어 단계를 최소화하고 싶으신분들에게 데일리 세럼으로딱인 제품이라는 생각이 들었어요​​​​저 역시 화장이 쫀쫀하게 잘 먹도록스킨케어에 신경 써주고 싶은데...!​근본적인 보습 관리가 부족해잘 안되었던 부분을 달바 더블세럼을통해 도움받을 수 있어서 좋았거든용​​​​얼굴에 사용해보기 전 손등에 덜어내제형을 자세히 살펴보았답니다​​​오일이 들어가 있어서 끈적하고묵직하지 않을까?걱정이 들었던 것이 사실인데..​두 층을 섞고 나니까 무겁지 않게적당한 점도와 보습감을 더해주는제형이 되어서 피부에 밀착력 있게흡수시킬 수 있었어요​​​​손등에 덜어낸 순간부터제품의 영양성분이 피부로 전달되는 듯했는데 무엇보다 산뜻하게 흡수되며밀착력 있는 사용감이 눈에 띄었답니다 :-)​​​저는 얼굴뿐 아니라 바디도 건조한 타입이라이렇게 손등 테스트를 할 때 보습력이 좋은제품은 딱 눈으로 보이거든용!​메마르고 푸석한 피부에건강한 생기가 더해진 것이 눈에띄어서 얼굴에도 얼른 사용해 보고 싶었답니다​​​​촤르르 기분 좋은 광채~피부 겉면을 만져보았을 때쫀쫀함이 느껴지고 끈적임은 없어서사계절 내내 편안하게 사용할 수 있겠더라고요​​얼굴에도 직접 사용해보았습니다!손바닥의 온기로 따뜻하게흡수되는 게 느껴졌는데~​롤링도 부드럽게 되고 넓게 펴 발리는제형이라 소량으로도 겹겹이 보습을채워주는 느낌이었어요​​쫀쫀하게 차오른 광채!이 상태만으로도 피부 좋다는말을 들을 수 있을 정도로​스킨케어로 사용하면서피부 컨디션을 끌어올릴 수 있었는데용​저처럼 속건조가 있으신 분들을위한 세럼추천으로는 물론 자연스러운 광채피부 표현을 원하시는 분들에게 딱인 제품이었어요​​​​쫀쫀한 보습력이 느껴지는데끈적이지는 않아서 신기하더라고요​이렇게 사용하고 깜빡하고 크림 단계를잊어버렸는데 그만큼 보습력도 좋았어요부담스럽지 않은 나이트 탄력 케어용으로도달바 더블세럼 추천드려요!​​​하루 종일 지친 피부를 위한 스페셜 탄력 광채 케어 ~맑고 건강한 윤광이 차오르는 만큼!자신감 있는 피부 표현을 도와준답니다​기초 단계에서 사용해 주고!피부 컨디션을 올려주니까.. 메이크업도더욱 잘 먹는 느낌이 들어서 좋았어용 ㅋㅋㅋ​더블세럼 하나로 오일까지 다 바른 느낌인데부담없는 산뜻한 사용감이라스킨케어 루틴으로 자연스럽게 손이 간답니다​​피부가 아주 건조할 때에는 레이어링해서 겹겹이발라주고 있는데 이렇게 사용하니까 속건조를더욱 꽉 잡아주는 느낌이 들어서 다양하게활용할 수 있겠다는 생각이 들었습니다!​여기까지 달바 세럼추천 리뷰였습니다알아보고 계신 분들에게 도움이되었으면 좋겠어요 감사합니다모두 좋은 하루 보내세요​이 포스팅은 제품과 원고료를 받아 직접 체험 후 작성했습니다."}