{"content": "[공지] 2021 불꽃엄마프리미엄식품관제주 초당옥수수 최상품 (설탕옥수수/사탕옥수수/마약옥수수)꼬박 일년 정말 오래 기다리셨어요​드디어 작년 그밭 그 퀄리티 그대로 다시 돌아 왔습니다​찐 프리미엄 초당옥수수제주 초당옥수수​15개 전후(중량 5kg)39,800원​무료배송​​주문후 1~4일(영업일기준)바로구매하기⬇️⬇️⬇️⬇️⬇️⬇️⬇️​​드디어 때가 왔습니다!!​귤 구좌당근 한라봉 레드향 천혜향 블루베리 흑돼지족발그 명성 그대로불꽃엄마 제주#프리미엄식품​7년이 넘는 시간 동안 제주도민으로 지냈던 터라제주식품은 그냥 먹을만한 거 말고 최고로만 다루자결심했어요​그리고 그 결심 지켜내는 중 마진이 박해도제품만은 최상급가격이 인터넷 최저가대비 높더라도 백화점제품도눌러버릴 품질과 맛!!​아마 불꽃엄마 제주식품 한번이라도 구입해보신 고객님들은다들 인정해 주실 거예요​​​찍어내는 공산품이 아닌 농수산물은당연하게 등급이 있고등급에 따라 가격차이가 많아요​​​저렴한거 무조건 싼거를 찾다보면저도 물론 얼마든지 찾을수 있지만먹는건 무조건 좋은거!!를 지향하는 저이기에​​불꽃 엄마의 제주식품관의초당옥수수는꼭 백화점 식품관과 견주어 주세요​저희 밭 옥수수 한번 드신분들은 다른초당은 우습다는말씀 많이들 해주셨어요​아 이게 바로 프리미엄이구나 느끼시는 맛 때깔 크기작년 제가 제주도민이던 시절 고르고 골라서 선정했던밭이었고 그야말로 대박이던 반응​​​​후기 훨씬 많았는데 제가 이런걸 정리 보관하는 능력치가현저히 떨어져요​​​​​​작년에 저희가 처음 계약했던 밭은사실 여기가 아니었는데요​초당옥수수그 급이라는게 먹어본 사람은 다루어본 사람은딱 보면 답이 나오거든요​​​​눈으로 확인이 가능하신 퀄리티차이사실 세곳밭 모두 저정도면 프리미엄급 초당이랍니다​왼쪽 저희 거래밭 중간 계약했다가 손해보고 계약취소한밭오른쪽 사진촬영 당일 그날 경매 최고가낙찰밭​사진에서 보이는 중간 옥수수밭을 먼저 계약한후왼쪽 저희 밭을 찾아내게되서 손해 감수하고 전량타 업체로 다시 넘기고 더 비싼가격에 왼쪽 현거래밭 웃돈주고 다시 계약을 해서 작년에 판매시작했고그 인연으로 올해는작년 겨울부터 미리 수량을 계약해뒀어요!!​​​​몇일전 아직 덜 자랐지만 그래도 맛과 크기 확인차 받은 샘플(6월 1일 수령)당도보장!​딸기 8-9 브릭스콜라 11 브릭스메론이 13~19 브릭스평균 당도라고 하는데​​불꽃엄마 초당옥수수의당도는!?!?​그냥 미친당도​​설탕옥수수 ​사탕옥수수마약옥수수​여러가지 애칭의 맛있는 이녀석은일년중 2~3주동안만 수확이 가능하고보관 또한 까다로워서 딱 요시기에만 드실수 있어요​​그말은?급하게 서둘러사드셔야 한다는 말입니다!!​​​​​​초당옥수수는 일반 옥수수보다 수분함량이 높고​당도도 일반 옥수수에비해 2~3배높답니다​​(일반옥수수와 식감과 맛이 확 틀리답니다)​식감은 아삭~한 식감인데 달콤해요​​​달콤 아삭!!​상상이 가시나요?​​안 드셔 보셨으면 제발 드셔봐주시고드셔보셨으면 아시는 그 맛 이상일겁니다!​​​초당옥수수는 수확후 1~3일안에 드시는게 가장 맛있어요​그래서 밭에서 당일 재배 당일발송!(주문수량 순차배송이라 주문후 1~4일안발송)​​초당옥수수맛 설명은 여기저기 찾아봐도 칭찬 일색이니다른부분을 더 설명하자면​초당옥수수는 100g당 96kcal로낮은 칼로리에 식이섬유까지 풍부해서다이어트나 변비예방에도게다가 포만감까지 있어서다이어트식품으로도 각광받고있어요​​​택배에 하나씩 따라나갈 전단지​​​맛있게 드시는법!!​​1)수분이 많고 당도가 높기때문에  물에 가볍게씻어서 생으로 먹어도 맛있어요.​2)  찜기에서 7분~10분 정도 쪄서 드세요(껍질 한 겹을 남기고 쪄주면 당도가 덜 빠집니다물에 삶으시면 당도 쏙빠집니다물에 담그시면 안되어용)​3) 지퍼팩에 넣고 전자렌지에 3~4분 정도 돌리거나에어프라이어에 돌려서 드세요​4) 살짝 찐 초당옥수수를 그릴에서 직화로 굽거나 팬에 버터와 함께 구워먹어 보세요​​보관은 이렇게!!​​​​받으신 후 3~4일 이내에 드실 예정이면껍질채 냉장보관해 주세요.​그 이후 드실꺼것은 껍질은 손질후 냉동보관​초당옥수수는 수확날짜 직후가 가장 당도가 높고 하루하루 지날수록 당도가 떨어집니다​그런데 너무 맛나기 때문에하루 이틀이면 순삭이니 보관할일 없으실듯?​상품받아서 껍질 손질하시면끝까지 여물지 않은 것들이 있을수 있어요​​1.초당옥수수는 재배 자체가 어렵고예민해서 일반 옥수수와는 다르게 끝부분까지 수정이 어려워서 끝 부분에 알맹이가 비여있는것이 있고끝이 여물지 않은 부분정상품입니다저부분을 제외하고 14cm가 되지 않는다면따로 연락주세요!드물게 몸통부분에도 알맹이가 비여있을수 있습니다.드시는대 지장없는 정상품 입니다!​​2. 초당옥수수는 일반옥수수에 비해 수분, 당분 함유량이 높다보니 수확후, 배송과정에서 알맹이가 쭈글해지거나 쪼그라들수있습니다. 이유는 수분증말로인한 자연현상이니 안심하고 드셔도됩니다.​​쭈글해졋다고해서 맛이 변하거나 상한게 아닙니다. 조리하시면 다시 탱탱지기도 합니다.​3. 초당옥수수는 친환경적으로 재배가 되고 있으며 껍질을 제거하고 선별작업을 할수있는 농작물이 아닙니다.​그러다보니 끝부분에 벌레가 먹은흔적들이 생길수있고 간혹벌레가 나올수도 있습니다. 또한 끝부분이 갈변되면서 무르거나 하는것도 높은수분함유, 벌레 등 이유로 일어나는 자연현상입니다.​농약살포, 약품처리, 강제적 껍질제거후 포장 등 이런 작업이 없기때문에오히려 더 안전한 식품이라 생각하시면 됩니다.​​4. 당도가높고 수분이 많으며껍질이 덮고 있기때문에간혹 알맹이가 간헐적으로 한두알씩 상한 부분이 생길수 있습니다.그 부분은 제거하고 드셔도 문제가없습니다.​​허나 한두알이 아니고 전체적으로심하게 상한것이 나올수있기 때문에포장시 미리 5키로이상으로 담아 보내드립니다.​​구매방법농협 010 8910 611409 윤소정이곳으로 입금후​주소3종 비밀댓글주시면 확인후 주문완료​댓글 달아드려요(배송예정일도 알려드려요)​​전화나 문자주문 010 8910 6114​카톡주문 poyk​​​​카드결재창은​아래 링크 클릭"}