{"category": "프로그래밍", "title": "linux (ubuntu) - jsp install", "content": "linux (ubuntu) - jsp install1. 설치설치 이후 웹 브라우저로 해당 톰캣 서비스로 접근해준다.웹 브라우저로 접근하면 위와 같은 사진이 나타나는 것을 확인할 수 있다.2. 기본 설정기본 설정은 딱히 없는데, 기본 루트 디렉토리가 권한으로 인해서 수정을 하는데 많이 불편하다.톰캣을 설치한 뒤, 톰캣 서비스로 접근하였을 때(locahost:8080), 기본 루트 디렉토리가 어디에 있는지 보여준다.기본 루트가 위와 같이 되어있는 것을 확인할 수 있는데,기본 루트 디렉토리를 변경하는 방법은 server.xml 파일을 수정한 뒤 서비스를 재시작해 주면 된다.server.xml 파일은 /etc 폴더 하위에 tomcat9/ 폴더에 위치하고 있으며,해당 파일을 vi 명령어를 sudo로 실행시켜서 수정해 주면 된다.​HOST 태그 안에 Context 태그를 삽입하여 docBase=\"설정하고 싶은 루트디렉토리\" 로 변경한 후, reloadable 속성을 true로 해준다.server.xml 수정 이후 service 명령어로 tomcat 서비스를 재시작해준다.그 이후 다음과 같은 example 코드를 index.jsp 파일로 생성하여 웹 브라우저로 톰캣 서비스 주소로 접근하여 정상적으로 동작되는지 확인해준다.​3. eclipse sftp​이클립스 IDE에서 sftp 기능을 지원해주는데 해당 기능을 사용하기 위해서는 추가적인 플러그인을 설치하여야한다. 마켓플레이스에서 다운로드 가능한 줄 알았는데 이클립스 상단에 help > install new software 순으로 추가 소프트웨어를 다운로드 받아주어야한다.여기에서 add 를 선택하여 추가적인 프로그램을 설치하기 위한 사이트(혹은 저장소)를 등록해준다.새로운 저장소 주소는 다음과 같다. http://download.eclipse.org/releases/kepler/add를 누른 후, 조금의 텀을 기다린 후remote system을 찾기 위해 검색한다, 만약 보이지 않는다면 밑에 Hide Items that are already installed 가 체크를 풀어주면 된다.​그 이후 General Pupose Tools에 있는 remote system 에 관련된 프로그램을 체크한 후 Next를 눌러서 설치해준다.​remote system 을 사용하기 위해서상단에 windows > Perspective > Oper Perspective  > Other를 선택해준다.여기에서 Remote System Explorer를 선택하여 Open를 눌러준다.이후 연결 할 호스트를 선택하기 위해서 new > connection 를 선택한다.여러 가지가 많은데 sftp 를 사용하고 싶으면 ssh only를 눌러서 사용해주면 된다. 이후에 연결 설정할 호스트의 네트워크 주소 및 호스트 ID 패스워드를 입력하여 접속하면 다음 사진과 같이 정상적으로 접속이 되는 것을 확인할 수 있다.​"}